{"idx": 0, "label": "FAVOR", "text": "\"#COVID19 Oraingo datuak, izurriaren dinamika, txertoaren eragina eta birusaren mutazioak aintzat hartuta, egoera epidemiologikoa aurreikusten saiatu gara @_miriku_, @ErnestoQA eta hirurok, @ebegiristain i erantzunez.\"\"Atzetik dator hirugarrena\"\", @berria n: https://t.co/4SrgyNIzgi\""}
{"idx": 1, "label": "AGAINST", "text": "akaso huminatate (ikas)gaiak, filosofia eta abar, ez baleude hain gutxietsiak, Pfizerren txertoaren iragarpenak eta hari loturiko burtsaren kontuak beste debate batzuk sortuko zituzkeen gure artean. Akaso. #birusarenak"}
{"idx": 2, "label": "FAVOR", "text": "Ez, EITB, ez da lehena. Aurretik milaka pertsonek hartu dute Pfizer-en txertoa, 15000 baino gehiagok berak baino lehenago hartu dute. Margaret Keenan litzateke IV. faseko lehena (gure inguruan behintzat): txertoa biztanleria osoan ematea https://t.co/5i5dldL0uV"}
{"idx": 3, "label": "NONE", "text": "\"▶ #BIDEOA @ZupiriaB, @EgunOnEuskadi saioan: \"\"Europar Batasunean txerto bakarra dago momentuz. Hiru, lau edo bost daudenean azkarrago joango gara\"\"  https://t.co/3MQlTqdiNL\""}
{"idx": 4, "label": "NONE", "text": "“Estatu osorako txertoak banatzeko eta biltegiratzeko gaitasuna du Bexen Medical-ek”.https://t.co/cObrp4WNRLTulankidek Bexen Medical-eko zuzendari nagusi den Carlos Arsuagarekin hitz egiteko aukera izan du.@euMONDRAGON #COVID19"}
{"idx": 5, "label": "NONE", "text": "▶️BIDEOA:  Covidaren kontrako txerto gehiago jasoko dituzte gehien txertatu duten erkidegoek https://t.co/wbYOzR35fs #koronabirusa"}
{"idx": 6, "label": "NONE", "text": "Osasun-langile eta mendeko batzuek aurreneko txertoak jaso dituzte Nafarroan https://t.co/p4BSqmE8TN"}
{"idx": 7, "label": "NONE", "text": "[ALBISTEA: Ataun Irratia]📌 Pfizerrek % 95era igo du koronabirusaren aurkako txertoaren eraginkortasuna #AtaunIrratia #Irratia #Webgunea #Albistea #Berria #Informazioa #Komunikazioahttps://t.co/Sbn5kDdASZ"}
{"idx": 8, "label": "NONE", "text": "@iparradegoalde @AnaErasun @elhuyaraldizk Derrigortzeak jendea aurka jartzea ere ekartzen du askotan. Informazio argia eta gardena emateak, kontzientzia sortzeak eta txertoekin zalantzak dituztenen beldurrak zintzoki entzuteak, ordea, bide berean jar gaitzake denok."}
{"idx": 9, "label": "NONE", "text": "Ikusmin handia sortu du txertoak @berria https://t.co/R2HCXKISrW"}
{"idx": 10, "label": "FAVOR", "text": "Heldu dira txertoak Forondara. @radioeuskadi-n kontatzen ari dira. Hernanira bidean laster."}
{"idx": 11, "label": "NONE", "text": "💉 Pfizer Biotnech txertotik Europako Sendagaien agentziak, 5 dosi atera beharrean 6 ateratzeko baimena eman du xiringa berezi bat erabiliz, ondorioz ehuneko 20 dosi gehiago atera al izango dira https://t.co/nLw1hdn57G"}
{"idx": 12, "label": "AGAINST", "text": "\"IRAKURRI HAUSNARTU IKASI ETA ZABALDUCOVIDIOTAS Ikastetxeetan egunero egindako delituak - Eneritz Aranburu. Zuzendaritza eta irakasle gehienak \"\"goitik datozen aginduei\"\" men egiten ari dira, baina beraien erantzukizun leg... @independentea1-ren bidez https://t.co/7LaYJqdFVV\""}
{"idx": 13, "label": "FAVOR", "text": "80 milioi haur arriskuan daude txertorik jasotzen ez dutelako. Lagun gaitzazu txertoak leku guztietara eramaten.#KonponbideTxikiak https://t.co/ma4Y0Mn69p"}
{"idx": 14, "label": "FAVOR", "text": "@AgirreAlaine Txertoak kaltegarriak izan daitezkeen beldur badira, arazorik sortzen ez dutela ikusitakoan, kontrako jarrera horiek gutxituko egin beharko lukete. Eta bidaiatzeko txerto-agiria ezariko balitz... zer esanik ez!"}
{"idx": 15, "label": "NONE", "text": "🗣 @zalduariz  #Gakoak saioan: “Nola da posible sistema bat non jaisten den ospitaleko zuzendari bat eta esaten duen “Beno, txertoa jarri niri”. Lotsagarria. Eta lotsagabeak beraiek, noski”🔴 #ZUZENEAN https://t.co/QBlc1b8Tff"}
{"idx": 16, "label": "NONE", "text": "#Elkarrizketa #Koronabirusa #Txertoa #AndoainBexen enpresa hedabideen arreta bereganatzen hasi zen, COVID-19aren aurkako lehen txertoen iritsierarekin. Bozeramaile lanetan aritu da Jaione Albistur sorabillatarra. Biomedikuntzan ingeniaria da 👇https://t.co/PMqC7KnLSn"}
{"idx": 17, "label": "AGAINST", "text": "Zorioneko pandemiaren harira, #txertoa dela eta ez dela, PENTSAMOLDE BAKARRA ezarri nahi digute agintariek, beren sasi-intelektual akolitoen laguntzaz, kritika eta desadostasunerako zirrikitu oro itxi nahian.#PentsamoldeBakarrikEz"}
{"idx": 18, "label": "NONE", "text": "\"#Covid19-aren ikerketa zientifikoan ere #sexismoa agerian: \"\"Emakumeak ez dira aintzat hartzen tratamenduen eta txertoen ikerketetan, Yale Unibertsitateko bi ikertzaile emakumezkok Science aldizkarian salatu dutenez. https://t.co/NCKqPW2D6L\""}
{"idx": 19, "label": "NONE", "text": "#Koronabirusa Santa Marina ospitaleko zuzendariari txertoa hartzeko baimenik eman ez ziola esan du Sagarduik https://t.co/SfjOiSAxWl"}
{"idx": 20, "label": "NONE", "text": "💉Motel eta berandu egiten ari dela txertaketa, kritikatu du oposizio taldeek #koronabirusa #albisteak @salud_na https://t.co/yLnHBOHy3b"}
{"idx": 21, "label": "FAVOR", "text": "@AnaGalarraga1 Oso interesgarria lehenengo haria, eta ze gutxi iraun digun txertoen pozak. #Daitort estresa sortzen didala dosien kontuak abiada honetan."}
{"idx": 22, "label": "NONE", "text": "📌 Osasun sailburuak @Osakidetzaejgv'ko profesionalen arteko txertaketa-prozesuaren berri eman du Legebiltzarrean ➡︎ https://t.co/bUkStOXqtK"}
{"idx": 23, "label": "AGAINST", "text": "\"@theklaneh @tessando \"\"Nia guaren gainetik\"\" erabili eta, gero, \"\"besteen errua, ez nirea\"\" erabiltzea ez da paradoxiko xamarra? Azken aldian iritzi asko irakurtzen ari naiz \"\"lurlauzale, negazionista, eskuindar, ardurabako\"\"...-ak seinalatuz, denak zaku berean sartuz; \"\"edozein\"\" zaku horretan sartuz. 👇\""}
{"idx": 24, "label": "FAVOR", "text": "EAEko txertaketa kanpainaren inguruan...https://t.co/fjLw7zsLpu"}
{"idx": 25, "label": "FAVOR", "text": "@maritxirdil @kreatifkloud Horri buruz hiru ikuspegi bildu genituen, @elhuyaraldizk an, @Aitziber_Agirre ren eskutik:'COVID-19aren txertoa: osasunaren burujabetza ala ardura soziala?' https://t.co/W2SKidwh5lFelix Zubiak ere aspaldi eman zuen iritzia @elhuyaraldizk an: https://t.co/62R4EEih0m"}
{"idx": 26, "label": "FAVOR", "text": "Bide batez, txertoaren lehen dosia eman ostean ez gara guztiz immunizatzen, bigarrena hartu ostean aste bat behar dezakeen prozesua da. Zeren titular batzuk, ufa..."}
{"idx": 27, "label": "NONE", "text": "\"🔴 ELKARRIZKETA | @AnaGalarraga1 zientzia komunikatzailea Eusko Jaurlaritzaren azken neurriez, txertaketa kanpainaz, koronabirusaren azken aldaeraz... 🗣 \"\"Agintariek ez dute azaltzen zergatik hartu dituzten neurriak\"\"Ikusi hemen! 👇https://t.co/3C6ovmZXVT…#GureanGaur https://t.co/Aeb0PtjCj8\""}
{"idx": 28, "label": "AGAINST", "text": "@txerren @H28aldizkaria Alde bietariko kaparrada, diot; aldekoen nahiz kontrakoen kaparrada, alegia.Minbizia, material eraldatua eta abar hori ere bada kaparradaren zati, negazionistena, hain zuzen."}
{"idx": 29, "label": "AGAINST", "text": "\"@aira_txe Moralki ez...zuon ustezko \"\"krisi sanitarioak\"\" gaitzesten ditu.  Eta alderagarria ez dena da hiltzaile deitu gaituzuela zure lehen txioan...oraindik ere ez kutsatzei, ez \"\"negozioaren txertoei\"\", ez ditxosozko birus honi buruz ezer ez dakigunean...\""}
{"idx": 30, "label": "AGAINST", "text": "@GueroPatxeko @dontxomin @agara Nik bakit zer den. Eta ezautzen dut baten bat. Izenen bat esango nizuke, miño ez dakit zein tzan. Ongi do sinisten tzuna defenditzia. Miño holako desairiakin edo burlaizez erabiltzia “doula” hitza edo “ofizial”etik kanpo lan itten dun beste edozein ofiziona, latza bezain gogorra."}
{"idx": 31, "label": "NONE", "text": "💉 Adinekoen #osasuna eta segurtasuna bermatzea da Foru Aldundiaren lehentasuna; beraz, erakundeak #txertaketa-eskubidea bermatuko die hala egin nahi duten erabiltzaile guztiei, norberaren eskubide eta erabakia baita.https://t.co/6skrEWuhI2"}
{"idx": 32, "label": "FAVOR", "text": "EAEn txertoen kudeaketa eskandalu bat da. Gaur @petxarroman-ek @berria-n azaldu diguna oso larria dahttps://t.co/IBXUWHtIAm"}
{"idx": 33, "label": "NONE", "text": "\"▶ #BIDEOA @ZupiriaB, @EgunOnEuskadi saioan: \"\"Europar Batasunean txerto bakarra dago momentuz. Hiru, lau edo bost daudenean azkarrago joango gara\"\"  https://t.co/3MQlTqdiNL\""}
{"idx": 34, "label": "NONE", "text": "💉 Adinekoen eguneko zentroetan 2-3 asteko epean #txertaketa amaitzea aurreikusten dugu, eta desgaitasun-baliabideetan, berriz, 2 aste barru, gutxi gorabehera.https://t.co/yo7GwxMTOF"}
{"idx": 35, "label": "NONE", "text": "[TXERTOA] Mundu osoan 30.000 boluntario baino gehiagok hartuko dute parte CureVac txertoaren saiakuntzan, eta horietako 2.000 inguru Euskal Autonomia Erkidegoak jar ditzake. https://t.co/wy5zpPT2sU"}
{"idx": 36, "label": "NONE", "text": "PSOEko lau alkatek txertoa jaso dute nahiz eta arrisku taldeko kideak ez izan https://t.co/JZ05pbGf7G"}
{"idx": 37, "label": "FAVOR", "text": "Txina #koronabirusa -ren aurkarko 5 txertorekin ari da frogak egiten. Uztailean amaituko den ikerketaren bigarren fasean daude bostak. Hirugarren fase bat pasa beharko dute kaleratu ahal izateko. #COVIDー19  https://t.co/wz0jKLQAi5"}
{"idx": 38, "label": "NONE", "text": "Estatu Batuak Pfizerren txertoari onespena emateko bidean doaz. Sendagaien agentzia adituen iritziak entzuten ari da. Aurreikuspenak betetzen badira, datorren astean hasi daitezke txertoak jartzen https://t.co/vfSqKiakPL"}
{"idx": 39, "label": "NONE", "text": "\"🔴 ZUZENEAN | Miren Basaras mikrobiologoa #gureangaur saioan 👇\"\"Ez dirudi eraginik izango duenik txertoaren eraginkortasunean\"\" 👉 https://t.co/v6COuk9hMc https://t.co/TdHGL5qhTR\""}
{"idx": 40, "label": "AGAINST", "text": "Erresuma Batuan txerto kanpaina hasi eta hurrengo denboraldirako  biruxaren aldaera berriak ate joka. Txertoek ezertarako balioko al dute orain?Noooooski.Hau gerra galdu bat da,Terrorearen edota Drogaren aurkako gerrak bezala. Galtzailea,Herria eta Osasuna;aberatsak irabazle."}
{"idx": 41, "label": "NONE", "text": "\"🔴 ZUZENEAN | Ana Galarraga: \"\"Orain arte gertatu diren mutazioentzako eraginkorrak dira orain arte ekoiztu dituzten txertoak\"\".👉 https://t.co/v6COuk9hMc https://t.co/KKvjZ4lbnc\""}
{"idx": 42, "label": "FAVOR", "text": "Igandean txertoa jasoko dut ✌️"}
{"idx": 43, "label": "FAVOR", "text": "#COVID19 Baditugu txertoak, baina, oraingoz, ez dira nahikoak izango izurria gerarazteko: birusa (otsoa) txertaketa (untxia) baino azkarragoa da. @DrDomPimenta ren bidez ⤵️ https://t.co/pysd9pdomU"}
{"idx": 44, "label": "NONE", "text": "#CureVac txertoaren probetan parte hartzeko boluntarioak biltzen hasi da @Biodonostia https://t.co/25uOKZ6BdO"}
{"idx": 45, "label": "FAVOR", "text": "Harro hauspotu dute berri hau, ez dakit babesleari esker onez edo babeslearen eskariz herrialdearen propaganda egiteko... Baina ematen duten mezua ez da egokiena: gehien behar dutenen aurretik kirolari gazte, osasuntsu eta aberatsek jasotzen dutela lehendabizi txertoa #tropela https://t.co/pqmkqke8fv"}
{"idx": 46, "label": "NONE", "text": "BIDEOA: 21 egunen ondoren, Pfizerren txertoaren bigarren dosia iritsi da lehen egoitzetara https://t.co/ELVdBXsXgX"}
{"idx": 47, "label": "FAVOR", "text": "@AnaGalarraga1 Beraz, ARNm txertoarekin igel bihurtzeko beldurra dutenek ez daukate aitzakiarik."}
{"idx": 48, "label": "AGAINST", "text": "@theklaneh @tessando Bertsio ofiziala da tortura ez dela existitzen."}
{"idx": 49, "label": "NONE", "text": "#COVID19 @OSIBilbaoBasurt Basurtuko eta Santa Marinako zuzendariek dimisioa eman dute, txertoa hartu eta gerohttps://t.co/rj8aS6VdSk"}
{"idx": 50, "label": "AGAINST", "text": "@ElSaltoDiario Nik nire txertoa ematen diet!"}
{"idx": 51, "label": "NONE", "text": "#koronabirusa #Nafarroa #covid19 #covid_19 #txertoa Nafarroan asteburuan hasiko dira osasun-langileak txertatzenhttps://t.co/evNK1cQhrl"}
{"idx": 52, "label": "NONE", "text": "▶ #BIDEOA Sutea izan da Indiako txerto fabrika handienean: https://t.co/ckrItuSzo7"}
{"idx": 53, "label": "NONE", "text": "#Koronabirusa #azkenordukoa #PfizerBioNTech-en txertoaren 300 milioi dosi gehiago erosi ditu #Europa-k https://t.co/sMM3Zsn2d1"}
{"idx": 54, "label": "AGAINST", "text": "@osakidetzaEJGV Irungo anbulategia edo zirkua? https://t.co/fkV8j5o7FW"}
{"idx": 55, "label": "FAVOR", "text": "Oso argi azalduta zergatik egin behar den txertaketa ahalik eta azkarren (are gehiago balizko olatu berri baten atarian #diot) https://t.co/4p3UBmjaGC"}
{"idx": 56, "label": "NONE", "text": "💉Abenduaren 15a arte, gripearen aurkako txertoaren kanpaina garatzen ari da Osakidetza Itsas Etxean.ARRISKUKO KOLEKTIBOA BAZARAItxaron Osakidetzak htizordua emateko deitu arte.ARRISKUKO KOLEKTIBOA EZ BAZARATxertoa jarri nahi baduzu, deitu zure osasun-zentrora. https://t.co/2JrBdLeK0j"}
{"idx": 57, "label": "NONE", "text": "@Gasteiztar1 Bai, baina Estatu Batuetara iritsiko litzateke lehenengo txertoa. Ostean, Europara"}
{"idx": 58, "label": "NONE", "text": "Osasun langileek ez ezik, Trumpek, Pencek eta Etxe Zuriko langile batzuek ere koronabirusaren txertoa jasoko omen dute bihartik aurrera #CovidVaccine https://t.co/iffQ0pRElD"}
{"idx": 59, "label": "AGAINST", "text": "@dontxomin @GueroPatxeko @agara Doulak erditzen lagundu baino, bidian laguntzen dutela esango nuke. Eta etxian erditu dien familia asko ezautzen ttut. Gonbidatzen zattut Magaleko lagunak ezautzea. Profesional onak, etxian seguru erditzen laguntzen dutenak. Bakoitzak aukera dezala onena iruitzen zaiona."}
{"idx": 60, "label": "NONE", "text": "⚠️💉 Euskadik COVID-19aren aurkako lehen txertoak jaso ditu ➡︎ https://t.co/XMod3U0oUc ⚠️💉 Euskadi recibe las primeras vacunas contra la COVID-19 ➡︎ https://t.co/d4jTs70tYi https://t.co/JKmMngIOVQ"}
{"idx": 61, "label": "NONE", "text": "#BIDEOA ▶ Donostia Ospitaleko 200 osasun langilek jaso dute txertoa https://t.co/0HzXnspqD2"}
{"idx": 62, "label": "FAVOR", "text": "Badakizu zein den gure helburu nagusietako bat urte honetarako? Hilean #COVIDー19 ren kontrako 850 tona txerto eraman. Badakizu nola egingo dugun?  Jarraitu irakurtzen👉 https://t.co/cO84geW3Vt https://t.co/Nt4fZ5ycOG"}
{"idx": 63, "label": "AGAINST", "text": "Boterearen amtets hezea  betetzen ari gara: Gure arteko harremanak murriztu nahi dituzte eta  kritikoek neurri gogorragoak eskatzen,inposaturikoak eskaxegiak direlakoanTxerto esperimentaziorako erabili nahi gaituzte eta kritikoek,gehiago esijitzen. Gu geu geure borrero."}
{"idx": 64, "label": "NONE", "text": "Datorren astetik aurrera txerto banaketa aldi baterako murriztuko du Pfizer botika etxeak, ekoizpen gaitasuna areagotzeko. Konpainiaren asmoa da urtean 2.000 milioi ekoiztea.https://t.co/yROxguv3U0"}
{"idx": 65, "label": "FAVOR", "text": "Koronabirusaren aurkako txertoa ez da derrigorrezkoa. Paziente guztiek gazteleraz hitz egitea, ordea, bai.#euskaldunokplanto"}
{"idx": 66, "label": "FAVOR", "text": "@nahiaetaezina Batzuk ez zuten  hartu nahi ez dutelako txertoan sinisten, El Guijoko alkatea eta Ceutako kontseilaria bezala, baina sakrifikatu egin dira gizartearen alde.https://t.co/rum9qhGgbU"}
{"idx": 67, "label": "NONE", "text": "#COVID19 @OSIBilbaoBasurt Basurtuko eta Santa Marinako zuzendariek dimisioa eman dute, txertoa hartu eta gerohttps://t.co/rj8aS6VdSk"}
{"idx": 68, "label": "AGAINST", "text": "\"@aira_txe Klaro badagoela! Eta birusa, eta kutsatzeak eta hildakoak ere...baina bada %haundi bat \"\"krisi sanitarioa\"\" egun ta gau ahotan duena eta ustezko moralitate baten izenean txertoa jarri eta aurreko bizimodura itzuli nahi duena bai ala bai, bihar ez bada gaur.\""}
{"idx": 69, "label": "NONE", "text": "#BIDEOA ▶ Modernaren txertoa Osakidetzako langileei jarriko diete datozen egunetan https://t.co/vidfxF0sqw"}
{"idx": 70, "label": "NONE", "text": "@anderiza @AnaisNi @GoizaldeL Bai, baina txertoaren 'berria' lau haizetara zabalduta igoera hori bideratu egiten da. Gaur irakurri dudanez, igo, eta berehala jaisten hasi zen akzioen prezioa, erosle batzuk 'berria' baino, zaharrak-berri zela ikusita..."}
{"idx": 71, "label": "NONE", "text": "EAEk Curevac farmazia-enpresaren txertoaren saiakuntza klinikoan parte hartuko duhttps://t.co/7XWfQFuGWF"}
{"idx": 72, "label": "AGAINST", "text": "Aiton-Etxe: ebidentziatan oinarrituta ez dute produktu esperimentala txertatuko - Itsaso Güemes. Eguneko zentro honetako egoiliarrei gutuna igorri zieten: “Covid19 txertoa” deitu izan den produktu esperimentala ez... @independentea1-ren bidez https://t.co/80QVjbMB2f"}
{"idx": 73, "label": "FAVOR", "text": "“Errusiar txertoaren eraginkortasuna oraindik handiagoa zela iragarri denean, berriz, guztia da datuekiko susmo eta aieru. Gehiegi nabari zaigu norekin goazen? Berez, guztiok dakigu, jartzekotan, zer txerto jarriko diguten” @angelerro https://t.co/nccUHGb4e1"}
{"idx": 74, "label": "AGAINST", "text": "@ReinaMaricarmen @Bcp1979 @rebe_beckyezgz @EugeniodOrs_ Nik ere txertoa jarrita daukat. Pixka bat informatu ondoren, beste modu batera ikusten dut. Errespetagarria erabakitzen dugun guztia. 🙏❤️"}
{"idx": 75, "label": "NONE", "text": "💉COVID-19ren aurkako bigarren txertoak jartzen gaur #lekeitio'ko Uribarren Abaroa erresidentzian. @Lekeitio_Udala https://t.co/0CyAI5LezI"}
{"idx": 76, "label": "NONE", "text": "[TXERTOA] Eibarko zahar-egoitzak hasi dira egoiliar eta langileei txertoak jartzen.https://t.co/J7ooHEUtb7"}
{"idx": 77, "label": "AGAINST", "text": "\"@GariGaraialde @naiz_info \"\"Ezin da zerbaitetaz hitzegin\"\" beharbada hitz egiteko modu bat da. «Halakorik ez da exisititzen» adierazteko, alegia.Kontestuan: ez dago pandemiarik. Baina hitz egiteagatik, ilusioa izanda ere, mugarik ez zaio jarri, hori bistan da\""}
{"idx": 78, "label": "NONE", "text": "Gaur hasiko dira EAEn #COVIDー19-aren kontrako txertoaren bigarren dosia jartzen  https://t.co/fwfVd254ru"}
{"idx": 79, "label": "FAVOR", "text": "@aranburuander1 @VladimirTxikia Tira, ni ez naiz aditua fidagarritasuna zenbaterainokoa den jakiteko. Baina denboraren argudioak ez nau konbentzitzen. Enpresa bakarra balitz txertoa hain azkar lortu duena (edo soilik okzidentalek) mesfidantza sortuko lidake."}
{"idx": 80, "label": "AGAINST", "text": "Ez naiz antibakunas bat, baina bakuna berri honek bildurra emuten dau.... https://t.co/ic6GX8s7Ny"}
{"idx": 81, "label": "AGAINST", "text": "Ipar euskal herrian deialdia gobernuak hartu dituen neurrien kontra egina zen. Ez dakit zer erantzun ukan duen orokorrean, alta Kanbon 7 lagun besterik ez ginen (+5 ume). Gero jendea kexatu egiten da, non zeuden ba? https://t.co/fLNuok8seK"}
{"idx": 82, "label": "NONE", "text": "Aurten, gripearen kontrako txertoa hartzeko gomendioa arrisku-talde gehiagori egin diete. https://t.co/P4l9za1YtO"}
{"idx": 83, "label": "NONE", "text": "Lehenengo txertoa: non eta nola? https://t.co/PFSZoGm9sC"}
{"idx": 84, "label": "NONE", "text": "Biharko gaiak @radio_vitoria|ko tertulian (09:00): Gabonak, neurri berriak, txertoak eta Felipe VI-ren mezua.+Cuestiones de la tertulia de mañana en @radio_vitoria (09:00): Navidad, nuevas medidas, vacunas y discurso de Felipe VI."}
{"idx": 85, "label": "AGAINST", "text": "@AitorMunoz99 Txertatze-azterketak geldiarazteko deia - Christian Reinicke UrrutikoetxeaEskaera egin diote Wodarg eta Yeadon doktoreek Europako Medikamentu Agentziari 42 orriko txostena aurkeztuz, herritarrek bat egiteko laguntza deia zabaltzearekin batera.https://t.co/wJtNkRgSz3"}
{"idx": 86, "label": "NONE", "text": "Berako zahar etxeko egoiliar guztiek hartu dute Covid-19aren kontrako txertoa https://t.co/UC2sxvmuVb"}
{"idx": 87, "label": "FAVOR", "text": "Zure laguntzarekin txertoak, sendagaiak, medikuntza eta ur edangarria eramaten diegu gehien behar duten haurrei, munduko edozein lekutan. Egin zaitez bazkide: https://t.co/rWhEhISyOP https://t.co/15S0DrWltR"}
{"idx": 88, "label": "AGAINST", "text": "@sweettblondie @PerezRenom eta aaaaaaskoz gehio. Transhumanismoa da. Trans+humano, hola utziko dut. Kasu. Gauza honek, txertoz ezer gutxi dauka."}
{"idx": 89, "label": "NONE", "text": "80 urtetik gorako adinekoei SARS CoV-2 koronabirusaren kontrako txertoarekin ustezko iruzurra egiten ahalegindu direla susmatzen dute. https://t.co/L348zpi19T"}
{"idx": 90, "label": "NONE", "text": "\"🔴 ZUZENEAN | Ana Galarraga: \"\"Orain arte gertatu diren mutazioentzako eraginkorrak dira orain arte ekoiztu dituzten txertoak\"\".👉 https://t.co/v6COuk9hMc https://t.co/KKvjZ4lbnc\""}
{"idx": 91, "label": "NONE", "text": "#Iparralde #COVID19 #koronabirusa Hasi da Ipar Euskal Herrian txertaketa kanpainaren bigarren faseahttps://t.co/GfEjD4hCWK"}
{"idx": 92, "label": "NONE", "text": "Covid-19: Biarritzeko txertaketa zentroko langile baten hitzetan, «hitzordu bat jartzea biziki konplikatua da, besteak beste, ez dagoelako txertorik!» https://t.co/3yRSh69dyZ https://t.co/hLiTMGwcfh"}
{"idx": 93, "label": "FAVOR", "text": "Nola ikusten du Txinak mundua? Zertan da han txertoa? Leziorik ikasi dugu? Noizko Hollywood txinatarra? Alderdi Komunistak dena du lotuta? @zigoraldama-rekin elkarrizketa polita https://t.co/bOZLfdvIOL"}
{"idx": 94, "label": "AGAINST", "text": "@dontxomin @GueroPatxeko @agara Baino ebidentzia argiyak daude diotenak etxian erditzia ospitalian erditzia bezain segurua dela. Gehio jakin nahi bazu, https://t.co/xTzhrgIo7k 😉"}
{"idx": 95, "label": "FAVOR", "text": "@GariGaraialde @OurWorldInData Bai, mila esker. Batez ere kezkatzen nau ez egotea Espainiako daturik beste herrialdeekin batera, irizpide berekin. Horrek alderaketak egitea zailtzen du. Eta ez da txertoekin bakarrik gertatzen: kutsatuak, heriotzak... Espainian (eta EAEn) gorabehera gehiegi izan ditugu"}
{"idx": 96, "label": "FAVOR", "text": "@LasarteAitor Negazionistak zoritxarrez edonon daude, harritzekoa dena da nola gauza batzuk gezurra diren eurentzat eta beste batzuk itsu itsuan sinesten dituzten azalpena sinistezina izan arren."}
{"idx": 97, "label": "FAVOR", "text": "@koldotxu Eta “txertaketa masiboak” tantaka jasotzen genituenean poliziak babestuta?"}
{"idx": 98, "label": "NONE", "text": "Europar Batzordeak guztion diruaz eta osasunaren izenean erosi dizkie txertoak transnazionalei. Hiritarrak gara bezeroak baina Batzordeak ez du kontraturik erakutsi eta enpresen onarpena eduki ezean ez duela erakutsiko dio.Garbi da nork agintzen duen: kapitalak, inoren boto gabe"}
{"idx": 99, "label": "NONE", "text": "[ALBISTEA: Ataun Irratia]📌 OMEk ez du espero Covid-19aren aurkako txertoa 2022a baino lehen iritsiko denik #AtaunIrratia #Irratia #Webgunea #Albistea #Berria #Informazioa #Komunikazioahttps://t.co/gWBjV8d1xP"}
{"idx": 100, "label": "NONE", "text": "Pribilejioetatik eta kapitalaren mesedetan gobernatzen gaituen birusari aurre egiten diogu.Bizitzak erdigunean jarriko dituen trantsizio feminista egin dezagun elkarrekin.Gure txertoa burujabetza eta eraldaketa soziala.Gure aukera @ehbildu https://t.co/vlkYyQdI0O"}
{"idx": 101, "label": "NONE", "text": "💉Nafarroak COVID-19aren aurkako txertaketa-prozesua abenduaren 27an hastea aurreikusten du #koronabirusa #albisteak @salud_na https://t.co/T4xkVLqqn2"}
{"idx": 102, "label": "FAVOR", "text": "Zein garrantzitsua den ere, Kultur txertoa ipintzea 💉🎶🎉🎹🎸🎻🎷🎤💊💉bizipoz 🥰antigorputzak sortzeko !!Urteko azken igandea 💪🎉,ohitura onak mantenduz...🥂!!#kulturtxertoa #euskalkultura #bizipoza https://t.co/cBP8gMfu34"}
{"idx": 103, "label": "FAVOR", "text": "Bagenekigun ARNm-an oiñarritutako teknologiak zientziaren iraultza ekarriko zuela. Eta gaur esklerosi anikoitza zendatzeko txertoari buruz lehen poza jaso dugu. Oso aurrerapausu garrantzitsua iruditu zait.  https://t.co/RkA5zs8oNg"}
{"idx": 104, "label": "AGAINST", "text": "\"@nkoethos @arkarodriguez @Ugo_Mayor @berria Horixe da daukagun arazorik handiena. Ezartzen diguten bidetik ateratzen den edonoren lana ez da zientifikotzat hartzen, \"\"negazionistatzat\"\" eta konspiraziotzat baizik. Eta hori arazo larria da gizartearentzat, pentsamentu bakarren aldekoa bazara,  suerteko zara.\""}
{"idx": 105, "label": "NONE", "text": "#BIDEOA ▶️ Espainiako Armadako goi-kargudunek txertaketa-protokoloa hautsi eta txertoa jaso dute https://t.co/OgCyW6leAr"}
{"idx": 106, "label": "AGAINST", "text": "@Alice1204460492 @JesusCintora Burutik jota zaudete. Denak erotuta txerto azkar hori itxoiten. Baina aldi berean, terrazak irekita eta umeak elkarrekintzan; txirrindulariak musuko gabe, jendea taldean korrika. Dena oso koherentea. Denok pasatuko dugu birusa modu batera edo bestera... ikusiko duzu"}
{"idx": 107, "label": "NONE", "text": "📌 Salvador Illak urte amaierarako aurreikusten du Covid-19aren aurkako txertoa #AtaunIrratia #Webgunea #Berria #informazioa https://t.co/pfxpiBWZNW"}
{"idx": 108, "label": "FAVOR", "text": "Txinak txertoa garatzen duenean ondasun publiko mundialtzat joko du 👏🏻👏🏻👏🏻 https://t.co/w3BwEGTMIR"}
{"idx": 109, "label": "NONE", "text": "[ALBISTEA: Ataun Irratia]📌 Oxfordeko txertoak erantzun immunea sortzen du adinekoengan #AtaunIrratia #Irratia #Webgunea #Albistea #Berria #Informazioa #Komunikazioahttps://t.co/1KCHdUXnFa"}
{"idx": 110, "label": "NONE", "text": "EAEk Curevac farmazia-enpresaren txertoaren saiakuntza klinikoan parte hartuko duhttps://t.co/7XWfQFuGWF"}
{"idx": 111, "label": "FAVOR", "text": "Goiz berezia bizi izan duguna gaur,gure👴👵 egoitzan...Txertoa💉, jartzeko txanda iritzi zaigu💪!!Galderak,beldurrak,emozioak ,esperantza ,sentimendu nahasiak...!!🔴Jende askoren bizia jokoan ta bizitzeko gogo asko💪👏💚!Pauso bat aurrera ...esperantza bidean...!#txertaketa https://t.co/RVY31mPJRJ"}
{"idx": 112, "label": "NONE", "text": "#txertaketa #Moderna #EAE #KoronabirusaModernaren txertoaren lehen sorta aste honetan hel daiteke EAErahttps://t.co/JoXOVq5UOr#Covid_19 #COVIDー19"}
{"idx": 113, "label": "FAVOR", "text": "Gure nagusiak babestuko dituen txertoa martxan da. Zor genien. Gaur mundua apur bat hobeagoa da. #OsasunPublikoarenGaraipena #GureGaraipena"}
{"idx": 114, "label": "NONE", "text": "\"🔴 ANALISIA | Beñat Zaldua kazetaria izan dugu #Gakoak saioan.🗣 “Nola da posible sistema bat non jaisten den ospitaleko zuzendari bat eta esaten duen, \"\"jarri txertoa niri\"\". Sare klientelar bati buruz hitz egiten digu\"\".👉 https://t.co/CSRLdeQGya#GureBegiz @zalduariz https://t.co/wgOpfHQzfP\""}
{"idx": 115, "label": "NONE", "text": "Zein fasetan ote doa txertoa?#DeskubritzenDirenPegatinak https://t.co/mcGLR6ey8c"}
{"idx": 116, "label": "FAVOR", "text": "Espainian Guadalajaran jarriko dute covid txertoa estreinekoz. Atsegin dut, bazterrekoak lehen planoan jartzea. Jolasa: zein litzateke EHko Guadalajara?"}
{"idx": 117, "label": "FAVOR", "text": "#COVID19 Modernaren txertoaren III faseko emaitzak argitaratu dituzte @NEJM en:✅ % 94ko eraginkortasuna, 2 dosirekin, 18 urtetik gorakoen❓ ez dakite transmisioa eragozten ote duen, ezta haurretan eta haurdunetan zer eragin duen ❓ eragina epe luzerahttps://t.co/EMWDHvXPdI https://t.co/xv8wBmdwNB"}
{"idx": 118, "label": "NONE", "text": "\"🔴 ELKARRIZKETA | @AnaGalarraga1 zientzia komunikatzailea Eusko Jaurlaritzaren azken neurriez, txertaketa kanpainaz, koronabirusaren azken aldaeraz... 🗣 \"\"Zahar egoitzetako langileak eta erabiltzaileak lehenbailehen txertatzea izan behar da lehentasuna\"\"https://t.co/cyXWNw6aO0 https://t.co/aknU0HYXAi\""}
{"idx": 119, "label": "NONE", "text": "Moderna txertoaren lehen sorta aste honetan hel daiteke Euskadira https://t.co/tigR5iTWNi"}
{"idx": 120, "label": "NONE", "text": "@InakiLarra @birasuegi Espainiako Gobernuaren txertaketa estrategiaren arabera, martxoan hasiko ginateke Hego Euskal Herrian 80 urtetik gorakoei txertoa jartzen https://t.co/gb8eSP5o59"}
{"idx": 121, "label": "NONE", "text": "\"🔴 ZUZENEAN | Ana Galarraga: \"\"Informazioaren gardentasuna eta azkartasuna funtsezkoa izan dira; horregatik lortu dira txertoak hain azkar\"\".👉 https://t.co/v6COuk9hMc https://t.co/Pl0Ay8oCvj\""}
{"idx": 122, "label": "NONE", "text": "#BIDEOA ▶️ Sagardui: 'Ospitaleetako zuzendariek ez daukate txertoa jasotzeko lehentasunik' https://t.co/TVkQZZpLlW"}
{"idx": 123, "label": "NONE", "text": "@gaizkaranguren Uste dut, zoroen sakuan (edo negazionistenean) sartuz, gero eta sarriagotan gertatuko diren bulkada bitalistak (Nietzsche), ez garela gai izango badatorren sakoneko aldaketari nahiko genukeen norabidea ematen. https://t.co/tkt0CKDImw"}
{"idx": 124, "label": "NONE", "text": "\"BIDEOA: \"\"Itxaropentsu\"\" dago Bernardina, covid-19aren aurkako txertoaren bi dosiak hartu ondoren https://t.co/sNzLoFX7Oe\""}
{"idx": 125, "label": "NONE", "text": "Covid-19aren aurkako txertoa iritsi da Gisasola eta San Juan egoitzetara https://t.co/JGdn5UvFHg https://t.co/mwDkhl5J8y"}
{"idx": 126, "label": "NONE", "text": "\"🔴 ZUZENEAN | Miren Basaras mikrobiologoa #gureangaur saioan 👇\"\"Talde inmunitatea lortzea ezinbestekoa da, eta hori ez dugu lortuko epe motzean. Enpresa farmazeutikoek ezin dituzte ekoitzi hain azkar mundu osorako txertoak\"\"👉 https://t.co/v6COuk9hMc https://t.co/tHSAYSqRbO\""}
{"idx": 127, "label": "NONE", "text": "Miren Basaras, mikrobiologoa: «Uste dut ailegatzen den edozein txerto berehala jarri behar dela» Zorrotz mintzatu da Basaras datozen hilabeteetako aurreikuspenez: «Ez pentsatu datorren udan normaltasunean egongo garenik»Elkarrizketa entzungai 👇🏽https://t.co/GvkVtglRfh https://t.co/DLSELDBRhN"}
{"idx": 128, "label": "AGAINST", "text": "@txerren @GueroPatxeko @theklaneh Ez nuke bandoak daudenik esango. Ni ez nago behintzat inongo bandotan. Zalantza egiteko eskubide librea nahi nuke behintzat. Zientzialari guztiak ados jartzen ez diren einean, are ta zalantzatiago ni. Ta noski, egunero gezurrez kutxatzen gaituztenekin, fede gutxi."}
{"idx": 129, "label": "AGAINST", "text": "Txertoak direla-eta, ezjakinaren galdera adituentzat: txertoak jartzean zein informazio ematen dute? osagaiak, funtzionamendua eta bigarren mailako efektuak azaltzen dituzte? beharturik daude horretara, botikekin bezala, edo ez? #birusarenak"}
{"idx": 130, "label": "NONE", "text": "Atzo iritsi ziren Modernaren txertoaren lehen dosiak Hego Euskal Herrira, eta Osakidetzak osasun langileei jarriko die txerto hori, «salbuespen gisa, ahalik eta lasterren».@UrdalletaIratihttps://t.co/RVOnuLTDyT"}
{"idx": 131, "label": "NONE", "text": "[ALBISTEA: Ataun Irratia]📌 2.490 txerto bi egunetan Hego Euskal Herrian; guztira %25 injektatu dira #AtaunIrratia #Irratia #Webgunea #Albistea #Berria #Informazioa #Komunikazioahttps://t.co/fqRkfWuTYA"}
{"idx": 132, "label": "NONE", "text": "\"#Goizberri saioan :- @ZapirainEtxaniz​ek zuzendu \"\"Arduraz komunika dezagun\"\" dokumentala- Elirale konpainiaren \"\"Fuga\"\" ikusgarri berria- Beltzane Obanosen iritzi tartean txertoa eta konplotismoa- 8:05ean #gomita Juhane Dascon Egin+ egitasmoaz https://t.co/QbgnqKU6SL https://t.co/pCl5aeh2Ds\""}
{"idx": 133, "label": "NONE", "text": "Hasi da txertaketa historikoa. Sandra Lindsay erizaina da Estatu Batuetan txertatu duten lehenengo pertsona. Erizaina da New Yorkeko Long Island Jewish Medical Center ospitalean #vaccine #COVID19 https://t.co/51xb0lDDUC"}
{"idx": 134, "label": "NONE", "text": "💉Osasun Departamentuak abian jarri du osasun-langileak eta mendeko handiak txertatzeko prozesua #koronabirusa #txertoa #albisteak @salud_na https://t.co/OGAhLc7L9q"}
{"idx": 135, "label": "NONE", "text": "🔵 Euskadik COVID-19aren aurkako lehen txertoak jaso ditu ➡︎ https://t.co/XQqXkXuikJ ℹ️ Jaso den materiala entrega aurreratu bat da, 405 dosi ditu, eta hiru lotetan banatu dira, txertaketa-kanpaina hasiko den hiru lurralde historikoetako egoitzetan banatzeko. https://t.co/7M3ur8D7wL"}
{"idx": 136, "label": "FAVOR", "text": "Txertatzeko prest!! 👏👏💪💪#Txertaketa #COVID2019 #koronabirusanafarroa mila esker bene-benetan Osakidetzako langile guztiei @osakidetzaEJGV @OSIArabaESI https://t.co/JcL4ihzDHt"}
{"idx": 137, "label": "FAVOR", "text": "Naiz eta txertoen iraupena zehatzki oraindik ez dakigun zein den, zientziaren partetik ikaragarrizko lorpena iruditzen zait urte betean bakarrik dagoeneko eskuragarri izatea. Eta denontzat jartzea guztiz gomendagarria."}
{"idx": 138, "label": "FAVOR", "text": "UNICEF-en lasterketa solidarioan @BATbasqueteam-eko  @ziiortzaa buru doa, 2.200 kilometro solidario baino gehiagorekin! Zuk ere parte har dezakezu eta haur txertaketaren alde egiten den lanean lagundu. Sartu https://t.co/orLP6iFmDF -en eta hasi korrikan!"}
{"idx": 139, "label": "FAVOR", "text": "@SnOiD_JaUnA Berez ez, birus moten arteko ezberdintasuna hain txikia da, printzipioz, ez duela txertoetan eragin behar. Baina birusaren dinamismoa ez gutxiesteko abisu bat da, adi jarraitzeko eta ez erlaxatzeko ;)"}
{"idx": 140, "label": "NONE", "text": ".@gorka_orive :«Birusaren aldagai guztientzat eraginkorra den txerto bat interesgarria litzateke» https://t.co/KUY5AAIjjt https://t.co/lEpaVrXIfM"}
{"idx": 141, "label": "AGAINST", "text": "@Angelisimo2 Gripearen aurka txertatzen dituztelako, Polisorbato 80, metal astunak, zitokina ekaitzak eta pop."}
{"idx": 142, "label": "AGAINST", "text": "Txipa, txertoa eta transhumanismoa hau da. Ez da zu sendatzeko txertoa https://t.co/HLRzAHwlZ1"}
{"idx": 143, "label": "FAVOR", "text": "\"@MaiderBarandia Bai, \"\"txertoek autismoa sortzen dute\"\" edota \"\"hipokloritoak dena sendatzen du\"\" ilogika berbera\""}
{"idx": 144, "label": "NONE", "text": "[ALBISTEA: Ataun Irratia]📌 OME baikor agertu da Pfizer eta BioNTech txertoen aurrerapenen aurrean #AtaunIrratia #Irratia #Webgunea #Albistea #Berria #Informazioa #Komunikazioahttps://t.co/pWLSeA9K9C"}
{"idx": 145, "label": "NONE", "text": "#Iparralde #COVID19 #koronabirusa Hasi da Ipar Euskal Herrian txertaketa kanpainaren bigarren faseahttps://t.co/GfEjD4hCWK"}
{"idx": 146, "label": "AGAINST", "text": "@KoldoTellitu Farmazutikek argi utzi dute txertoen kaltegabetasunean duten konfidantza eskasa,gobernuen esku utzirik kalte posibleen ardura ekonomikoak. Zer gerta daiteke hemendik urte gutxira aski frogatuak ez dauden txertoak hartzera beharturiko jendea kaltetuz gero?Norena litzateke ardura?"}
{"idx": 147, "label": "AGAINST", "text": "@AitorOrueta Guztiz ados!!! Baitta neuk be egi biharra dau telebistan eta iritsi ezberdiñana!! Prest gauz egixa ikusteko? Nere dudak dakot"}
{"idx": 148, "label": "NONE", "text": "💉 Gaur hasi dugu #txertaketa adinekoen eguneko zentroetako erabiltzaileen eta 55 urtetik gorako langileen artean. Astelehenean, desgaitasuna duten pertsonen kolektiboarekin hasiko da. https://t.co/YWj2K7RPvy"}
{"idx": 149, "label": "FAVOR", "text": "Udaberrian doministiku egiten baduzu lasai... coronavirusaren txertoa (ere) jar dezakezu@sherezade_mr https://t.co/MHuxaJop73"}
{"idx": 150, "label": "FAVOR", "text": "Lanean gaude #COVID19 aren aurkako 2.000 milioi txerto 92 herrialdeetara eramateko. Lan handia izango da, baina gure esperientziak bermatzen gaitu: https://t.co/LfPu91po4D https://t.co/kzOTaIoMWO"}
{"idx": 151, "label": "NONE", "text": "Aurreko astean 15.600 txerto iritsi ziren Araba, Bizkaia eta Gipuzkoara. Soilik %38,5a (5.928 txerto) erabili dira. Hau da, aurreko astean iritsitako 9.600 txerto inguru hor daude, momentuz erabili gabe. Presarik ez, antza."}
{"idx": 152, "label": "NONE", "text": "Leitza eta Aresoko Gizarte Zerbitzuetako etxez etxeko zerbitzuko familia langileek txertoa jarri dute https://t.co/9mLUb7WNc0"}
{"idx": 153, "label": "NONE", "text": "[ARGAZKI GALERIA 📸] Covid-19: lehen 4.875 dosiak jaso ondotik, Ipar Euskal Herrian txertaketa kanpaina abian da https://t.co/v8kSMYKRUW https://t.co/mpDCntuYbZ"}
{"idx": 154, "label": "FAVOR", "text": "@Mikel_Uharte Bai, noski. Baina txerto baten eraginkortasun erreala (efizientzia) ez da bakarrik txertoak laborategian lortzen duen eraginkortasunaren araberakoa (efektibitatea). Prezioak, logistikak, zenbat dosi behar diren... denak hartu behar dira kontuan egokiena zein den jakiteko"}
{"idx": 155, "label": "NONE", "text": "\"Maízek ordezkari sindikalei esan zien \"\"txertatzen azkena\"\" izango zela txertoa jada jarrita zueneanhttps://t.co/iFiZQDm58A https://t.co/c7O7fGe1vT\""}
{"idx": 156, "label": "FAVOR", "text": "Jende batek oso garbi dauka txertoen garrantzia inmunodeprimituak babesteko orduan. Baina guztiz ahazten zaie Coronavirus-ak inmunodeprimituen gainean daukan eragin zuzena. Izan kontsekuenteak mesedez, egun hauek ez hartu oporraldi bat bezala."}
{"idx": 157, "label": "NONE", "text": "[BIDEOA] Eromenaren kontrako txertoaAmnacay Gaztañaga eta Iraia Elias aktoreek argitaratutako bideoa:https://t.co/4IZYkDL3bW https://t.co/83gqNuHJ95"}
{"idx": 158, "label": "FAVOR", "text": "@olaia_urtiaga @probatxoa Nik txertoa hartu ondoren lotara joan aurretik hartu nuen 650mg-ko bat (ez nuen 1g-korik).Gorputz txarrarekin esnatu nintzen eta eguerdialdera, hotzikarak, muskuluetako mina eta sukar baxua.Dena den, oso laburra da, berehala doaz efektuak."}
{"idx": 159, "label": "NONE", "text": "#BIDEOA ▶ Donostia Ospitaleko 200 osasun langilek jaso dute txertoa https://t.co/0HzXnspqD2"}
{"idx": 160, "label": "NONE", "text": "Goi-karguen txertaketa presaz ikertzea eskatu du oposizioakhttps://t.co/aNRumhcpio"}
{"idx": 161, "label": "NONE", "text": "💉 #Hondarribi-ko Betharram egoitzako 175 egoiliarrek eta langilek txertoaren 2. dosia jaso dute gaur. Bernardina Escudero, 87 urteko oiartzuarra, izan da txertoa jaso duen lehena, duela 21 egun bezala. 🔗 https://t.co/rbYkH4ASqG https://t.co/QVQi1aqWEx"}
{"idx": 162, "label": "AGAINST", "text": "Ez soilik herritarrak bere etxeen barruan itxiaraztea, baita kontaktuak trazatzeko eta mugimenduen jarraipena egiteko app eta bestelako metodoen bidezko zelata jarraitua, eta azkenean, biztanleria txerto esperimentalak hartzera behartzeko proposamenak ere...(Patrik Unzurrunzaga)"}
{"idx": 163, "label": "AGAINST", "text": "Kutsadura ahazten dute, ohi denez! Alta baliteke txertoa baino eragingarriagoa izatea birusari ekiditeko. https://t.co/jgM3lQegNO"}
{"idx": 164, "label": "AGAINST", "text": "Aldizkari digital hau isilarazi nahi dute, bale, baina txerto edo bakuna hauei buruzko iritzi desberdinik irakurri nahi duzue? Bai? Ez? Ez dakit?https://t.co/wJtNkRgSz3"}
{"idx": 165, "label": "NONE", "text": "Gripearen aurkako txertoa jartzeko kanpaina gaur hasiko da adinekoen egoitzetan eta osasun langileen artean. Kanpaina orokorra, berriz, urriaren 13an hasiko da, #gripea #txertoa #COVID19 https://t.co/e5zbJFEwiG"}
{"idx": 166, "label": "AGAINST", "text": "\"Inork ez al du esan nahi, koronabirusaren \"\"aldaera berri\"\" hoiek, txertoarekin batera azaldu direla?.\""}
{"idx": 167, "label": "AGAINST", "text": "Manifestatzeagatik, etxean ate joka polizia.«Covid legea apurtzeagatik».Covid-legea? Horra terminologi berria.«Commited Ofense». «1652 dollars.»Covid eta txertoa, heresia eta ostia.Herri hitza edo eritzia, heresia.Horra ostiaka, Mundu Orden Berria? https://t.co/RmibmFH84S"}
{"idx": 168, "label": "FAVOR", "text": "@eetxeberria Txertoak hartzea derrigorra izan beharko lukeela uste duen baten partetik, ez det uste kasu honetan derrigorra beharko lukeela izan guztiz ziur izan arte berauek efeltu sekundario larririk ez dutela. Covid-19aren txertoen garapena lasterketa hutsa izan da ta azken egunetako 1/2"}
{"idx": 169, "label": "NONE", "text": "Coronavirusaren kontrako txertoa ematen hasi dira Ipar Euskal Herriko zahar etxe eta Baionako ospitalean @CHCoteBasque https://t.co/VLrPtFnjZG"}
{"idx": 170, "label": "NONE", "text": "💉COVID-19aren aurkako txertoaren bigarren dosia ematen hasi dira Nafarroako adinekoen egoitzetan #koronabirusa #albisteak @salud_na https://t.co/rIc2g1Fme7"}
{"idx": 171, "label": "FAVOR", "text": "@txerren @estwitteces @theklanB @protoeuskaldun Nik bizilagun negazionista bat dut, eta bere esanean birusarekiko beldurra da gaixotzen gaituena. To!"}
{"idx": 172, "label": "FAVOR", "text": "@Izorbaraka @TheLancet Eta hemen dago baimenaren jakinarazpena. Xehetasunak aurrerago emango dituztela diote, eta txertaketa-estrategia ere zehaztu dute: lehen dosia arrisku-taldeko ahalik eta gehienei ematea izango da helburua, eta, bigarrena, 12 aste igaro aurretik https://t.co/MXUlurI9np"}
{"idx": 173, "label": "NONE", "text": "Txeroki hizkuntza hitz egiten dutenek txertoa jasotzeko lehentasuna dute https://t.co/WxUA4m1hFF  @berria"}
{"idx": 174, "label": "FAVOR", "text": "@joxerrasenar Bainan...txertoa jartzeko ordua eman dizute edo ez?!"}
{"idx": 175, "label": "NONE", "text": "BIDEOA: Sagarduik txertoen banaketan atzera egiteko eskatu dio Espainiako Gobernuari https://t.co/MWu5wCoxPJ"}
{"idx": 176, "label": "FAVOR", "text": "Adibidez Santa Marina eta Basurtuko ospitaleetako zuzendariek, jeltzaleak biak ala biak. Behar duenari txertoa kentzea larria da pandemia batean. Edo Osakidetzako emergentzietako burua zenak. https://t.co/JNpYVFuC3j"}
{"idx": 177, "label": "FAVOR", "text": "Erresuma Batuan eta Alemanian txertoaren lehen dosia zabalduko dute eta bigarrena atzeratu. EAEn txertoen “erreserba estrategikoa” bi dosiak bermatzeko. Bi estrategia ezberdin. Azalpenik ez gaur gaurkoz."}
{"idx": 178, "label": "NONE", "text": "[ALBISTEA: Ataun Irratia]📌 Estatuko txertaketa igandean, hilaren 27an hasiko dela iragarri du Salvador Illak #AtaunIrratia #Irratia #Webgunea #Albistea #Berria #Informazioa #Komunikazioahttps://t.co/a4xOsWyDho"}
{"idx": 179, "label": "NONE", "text": "Baionako Ospitaleko 1.000. osasun langileak jaso du gaur txertoa, erreanimazio medikua da. Txertaketak urtarrilaren 6ean abiatu ziren. Bi hilabetetan langilegoaren herena txertatzeko asmoa agertu du osasun zentroak. @CHCoteBasque https://t.co/TrXOnuS7WS"}
{"idx": 180, "label": "NONE", "text": "#koronabirusa #Nafarroa #covid19 #covid_19 #txertoa Nafarroan asteburuan hasiko dira osasun-langileak txertatzenhttps://t.co/evNK1cQhrl"}
{"idx": 181, "label": "NONE", "text": "🔴 MINUTU BATEAN | Larrialdietako unitate mugikor batek Nafarroako hainbat herri zeharkatuko ditu COVID-19aren aurkako txertaketa prozesua indartzeko 👉 https://t.co/eKPgsV1a15#MinutuBatean https://t.co/aKeeSVEVVe"}
{"idx": 182, "label": "AGAINST", "text": "@txerren Eta kuestionamendu horiek egiten dituen ororori atzetik 'negazionista', 'konspirazale', ,' fascista,... etiketatze hurrenkera aplikatzea gutxien-gutxienik arriskutsua iruditzen zait, kasik birusa bera ukatzea bezainbat. Zientziari dagokion joera kritikotik oso urrun"}
{"idx": 183, "label": "NONE", "text": "Europako Batzordeak Pfizer txertoa baimendu du. Larunbatean hasiko dira banatzen Europar Batasuneko estatuetanhttps://t.co/trnUp4zDnN https://t.co/f5gxfBBdml"}
{"idx": 184, "label": "FAVOR", "text": "SARS-CoV-2 birusetik babestea helburu duten txertoen garapena abiadura handian doa. Baina zein izan da orain arte arinen garatu den txertoa? Hazizurrien (paperak) aurkako txertoa da orain arte inoiz egin den azkarrena, 4 urte behar izan zituzten https://t.co/EvphTgQXZy #zientzia https://t.co/DsE95BDIdP"}
{"idx": 185, "label": "FAVOR", "text": "Lau erizain hautatu dituzte Debagoieneko 66.000 pazienteei txertoa emateko. Horietako bat gutxienez behin-behineko kontratuaz. Atera kontuak @goiena @berria @GARA_ikerbizkar"}
{"idx": 186, "label": "NONE", "text": "🛑Entzulearen iritzia: Aldi honetan Beltzane Obanos bere sentimendua partekatu nahi izan digu, txertoaren inguruko izpiritu konplotistaz 📢 https://t.co/xrYoLBv8DZ https://t.co/RvPbH0QXFW"}
{"idx": 187, "label": "NONE", "text": "@enekogara Demagun diru publikoarekin ikerketa batek txerto bat topatzen duela gaitz batentzat. Txerto hori enpresa pribatu batek salduko luke, ikerketarako inolako dirurik eman gabe. Beste aukera bat enpresak publifikatzea litzateke."}
{"idx": 188, "label": "FAVOR", "text": "Pikatu dira ez dutelako txerto gehiagorik lortu. https://t.co/PbOQxqafpB"}
{"idx": 189, "label": "NONE", "text": "[INKESTA] Erantzun al duzu hilabete honetako gure inkesta?Hauxe da galdera: Covid-19aren txertoa hartuko al duzu?Sartu gure webgunean eta eman zure erantzunahttps://t.co/h7QIEzU7So https://t.co/UPNiPDvkmh"}
{"idx": 190, "label": "FAVOR", "text": "Koronabirusaren kontrako txertoa jasotzen duen lehen nafarra El Drogas izatea, txertatzearen aldeko kanpaina ezin hobea irudituko litzaidake"}
{"idx": 191, "label": "NONE", "text": "Ipar Euskal Herrian ostegunean, hilaren 7an hasiko da Covid-19aren kontrako txertaketa kanpaina. Bihar 5.000 dosi heldu dira Baionako ospitalera https://t.co/dj7vXYy76X https://t.co/csEfF8MqY3"}
{"idx": 192, "label": "NONE", "text": "\"🔴 ZUZENEAN | Gorka Orive EHuko farmazia katedraduna: \"\"Espero dut hurrengo aste eta hilabeteetan kanpainaren erritmoa azkartuko dela etorriko diren txerto gehiagorekin\"\".👉 https://t.co/v6COuk9hMc https://t.co/QVMs71VMIr\""}
{"idx": 193, "label": "FAVOR", "text": "Gaur amaitu da COVID-19aren aurkako txertaketa @Gipuzkoa-ko adinekoen egoitzetan. Neurriak zorrozten jarraitu behar badugu ere, itxaropenerako leihoa zabaldu zaigu. Positibo berririk gabe, 9 kasu aktibo ditugu. Oso berri ona da, baina prudentzia osoz jarraitu behar dugu lanean. https://t.co/elEjbG2296"}
{"idx": 194, "label": "NONE", "text": "💉Abenduaren 15a arte, gripearen aurkako txertoaren kanpaina garatzen ari da Osakidetzak Itsas Etxean.·ARRISKUKO KOLEKTIBOA BAZARAItxaron Osakidetzak hitzordua emateko deitu arte.·ARRISKUKO KOLEKTIBOA EZ BAZARATxertoa jarri nahi baduzu, deitu zure osasun-zentrora. https://t.co/2VNkiAjWoA"}
{"idx": 195, "label": "AGAINST", "text": "@txerren @H28aldizkaria Ez du zertan txertoen kontrako jarrera adierazi, nire ustez.Nolabait, txertoen inguruan sortu den kaka-nahastea, (ez)jakintasuna eta abar agertu nahi izan duela esango nuke nik."}
{"idx": 196, "label": "AGAINST", "text": "Iulen Lizaso Aldalurrek idatzitako artikulua aipatu nahi izan nuen komentarioetan. Ezagutzen dugun maskarei buruzko ikerketarik sakonena Munich-eko Medikuntza fakultatekoa da. Zirujanoei sortzen dien kalteaz, 2 orduz besterik erabilita, 2005eko tesi batean. https://t.co/61drjdHILV"}
{"idx": 197, "label": "FAVOR", "text": "@aranburuander1 @VladimirTxikia Ba hori horrela izanik, covid txertoaz ez ezik, egunerokotasunean erabiltzen ditugun medikamendu eta txertoekiko izan beharko genuke mesfidantza"}
{"idx": 198, "label": "NONE", "text": "#BIDEOA ▶ @mikelayestaran lankideak koronabirusaren aurkako txertoa jaso du dagoeneko Israelen https://t.co/H0rXdlfQnd"}
{"idx": 199, "label": "NONE", "text": "Etbren arabera txertoak muga pasa omen du.Ez digu  esan nahi Espainian sartu dela eta hiritarrak atzeratuak bezala tratatzen gaitu"}
{"idx": 200, "label": "NONE", "text": "Urtarrila, Europako txertaketa kanpaina masiboen abiapuntu. https://t.co/TIW2DJgo7R a través de @berria"}
{"idx": 201, "label": "NONE", "text": "[ARGAZKI GALERIA 📸] Covid-19: lehen 4.875 dosiak jaso ondotik, Ipar Euskal Herrian txertaketa kanpaina abian da https://t.co/v8kSMYKRUW https://t.co/mpDCntuYbZ"}
{"idx": 202, "label": "NONE", "text": "#Txertaketa #KoronabirusaErizaintzako eta erizaintza-laguntzaileko 16 profesionalek osatutako Osakidetzako taldea hiru egoitzetan egon zen atzokoan, egoiliarrei eta zentroetako profesionalei txertoa emateko.https://t.co/HjMHxGWG4K"}
{"idx": 203, "label": "FAVOR", "text": "@GueroPatxeko @negukobaratza Ez ditut ehko datuak lortu,  baina txerto eta sendagai konbentzionalek ez ote dute honekin zerikusirik?  Zuk egindako analogia medikuntza alternatiboarekin ez ote daiteke egin? https://t.co/vxwz1GvqxJ"}
{"idx": 204, "label": "FAVOR", "text": "... argi utzi du Pfizer-en txertoan epeak mantendu behar direla, 42 egun gehien jota bi dosien artean. Honek segurtasuna eman beharko liguke: honetaz dakitenek bere lana ondo egiten ari dira."}
{"idx": 205, "label": "AGAINST", "text": "@gorka_orive @Xlapitz Badakit alde guztietatik jasoko dudala ... baina ... eta CDS-rekin saiatuko bagina?"}
{"idx": 206, "label": "NONE", "text": "@txerren Ez dut ezer berririk esango, niri ere gertatu zait. Ñabardurak egiten saiatu eta segituan negazionisten mamua atera.Uste dut irteerarik gabeko kale batean sartzen ari garela kontu honekin."}
{"idx": 207, "label": "FAVOR", "text": "@protoeuskaldun @garikoitz @enazjosebarandi @txerren @irati Konbentzio periodistiko bat da (baita, nire ustez, elkarrizketa eragin duen titulatzeko modua ere). Beste edozein konbentzio bezala eztabaidagarria da, noski, baina niri behintzat oso arraroa egingo litzaidake artikulu batean “Pfizer-ek txertoa ba omen dauka” irakurtzea"}
{"idx": 208, "label": "NONE", "text": "@txerren Ados. Eta 2. puntua: ñabardura diferenteak eta iritzi ezberdinak ezin dira negazionisten sakuan sartu automatikoki. Horrek eztabaida ezintzen du."}
{"idx": 209, "label": "NONE", "text": "BIDEOA: Euskadiko egoitzek txertaketaren lehen fasea amaitu dute https://t.co/o3NNOJDIDK #EITBgertutik"}
{"idx": 210, "label": "FAVOR", "text": "\"#COVID19 \"\"Epidemiologoek jada iragarri zuten, zorrotz jokatuta ere, 3. olatua etorriko zela. Txertoa oraindik ez da nahikoa haren ondorioak apaltzeko, eta, berriz ere, motz geratu dira bestelako neurriak\"\"⏩Badugu txertoa. Eta orain, zer? @Berria https://t.co/QVfOV7pFuN @Elhuyar\""}
{"idx": 211, "label": "FAVOR", "text": "Asteburuetan eta jaiegunetan bebai bakunetan al da? Uste dot dauen egoera egonda beharrezkoa dala egunero jarraitutea txertaketa eiten (beti be txertoak badauz,klaro).Gu osasun-langileok prest gauz esfortzue eiteko.Ta jende gehiau kontrate behar bada,ba eizue. @osakidetzaEJGV https://t.co/jGwEJ05hFO"}
{"idx": 212, "label": "NONE", "text": "Modernaren txertoaren lehen dosiak datorren astearen amaieran iritsiko dira espainiar Estatura. https://t.co/0T8Yav54CK @naiz_info"}
{"idx": 213, "label": "NONE", "text": "Txertaketak hasiak dira zahar etxe publikoetan iparraldean goiz huntan. Atzo gauean errezibitu zituen Baionako ospitaleak 5000 txerto dosiak. 300 egoiliarrek eman dute haien onespena txertatua izateko. @CHCoteBasque https://t.co/i749jqo3EZ"}
{"idx": 214, "label": "AGAINST", "text": "@MamirRick Txerto iatrogenikoekin egiten da, aborto, metal eta garbikariekin adulteratuta. Enaiz zientzialaria baina irakurtzen dut."}
{"idx": 215, "label": "NONE", "text": "Gotzone Sagastui osasun kontseilariaren agerraldia.Orotariko 20 pertsonak hartu zuten ez zegokien txertoa, tartean lau erlijiosok edo vendingeko bi langilek https://t.co/XNNR9eT5KD"}
{"idx": 216, "label": "NONE", "text": "Australian txertoaren arrastorik ere ez... ...akaso beharrezkoa ikusten ez dutelako. Birusaren intzidentzia oso txikia da bertan. Nagore Artola azkoitiarrak azaldu du #InformazioarenHaria -nhttps://t.co/SSqyiz5qGH https://t.co/VJJ80sQT57"}
{"idx": 217, "label": "FAVOR", "text": "@Ugo_Mayor Teleberrin behintzat ez dute EAEko txertaketari buruzko aipamenik egin. Espainiako Gobernuari txertaketa poliki doala leporatzen ari zaiola, eta Frantziako Gobernua ere lan horretan oso makal dabilela... baina EAEko daturik ez; mila esker, @eitbAlbisteak, informazioagatik."}
{"idx": 218, "label": "NONE", "text": "Ezusterik ezean, hil honen amaierarako COVID-19aren aurkako hiru txerto izango dituzte eskura Europako Batasuneko osasun sistemek, Oxforden txertoa onartuta. Euskal Herrian, berriz, aurki espero dira Modernarenak.@ArantxaIraolaAlhttps://t.co/VzYU8v8iIX"}
{"idx": 219, "label": "NONE", "text": "\"🔴 ZUZENEAN | Ana Galarraga: \"\"Orain ematen ari diren txertoek ez dute transmisioa eteten, sintomak larriak ez izatea baizik\"\". 👉 https://t.co/v6COuk9hMc https://t.co/4bQJHhfrt7\""}
{"idx": 220, "label": "AGAINST", "text": "@pentsatu98 @theklaneh @landergarro @txerren Baina erreprodukzio horiek guztiak negazionistengak al dira? Zuok ere ari bazarete ikusten eta zabaltzen... eta Trump zer iritsi zen negazionistengak, ala aurrekoak herritar xehe gehienaren konfiantza galdu zutelako?"}
{"idx": 221, "label": "NONE", "text": "Modernaren txertoak ez du -80 graduko tenperaturan egon behar eta beraz, logistika askoz errazagoa litzateke. Konpainiak dio, urte amaierarako 20 milioi dosi prest izan ahalko lituzketela Estatu Batuetan"}
{"idx": 222, "label": "AGAINST", "text": "@DanielMaeztu Ustezko sasi txertoaren bila joan badira dena beraientzat"}
{"idx": 223, "label": "NONE", "text": "Covid-19aren kontrako txertaketa urtarrilean hasiko da, baina ez da derrigorrezkoa izanen txertoa jartzea #koronabirusa https://t.co/N0o0z7ul1X https://t.co/Sw45jxa2JS"}
{"idx": 224, "label": "NONE", "text": "Pfizer konpainiak txerto banaketa aldi baterako murriztuko du Europan https://t.co/N0mBhQpl2v"}
{"idx": 225, "label": "NONE", "text": "#Andoain Osasun krisiaren kudeaketa instituzionala kritikatzen duten herritarren bilkura, eguerdian. Borondatezko txertoaren aldeko edo zentsura mediatikoaren eta gizartearen kontrola dakarren Orden Berriaren aurkako kartelak zabaldu dituzte. Igandero biltzeko asmoa dute. https://t.co/7jfa9O1vFn"}
{"idx": 226, "label": "FAVOR", "text": "#Aramaio-ko medikua naiz. Erizaina eta biok koronabirusaren aurkako txertoa hartu barik gaude. Paziente bakar batek ere ez du hartu, herrian 65 urtetik gorakoak 300 direlarik. Ez dakigu ezer ere ez. Txertoen erregistrorik al dago? @aramaiogoiena @eitbAlbisteak @berria"}
{"idx": 227, "label": "NONE", "text": "\"\"\"Halabeharrez, elkarrengandik aparte egon behar izan dugun garaian jabetu gara, beste behin, elkarren berri izateko tresna esku-eskura dugula, Tolosaldeko Ataria-n lotzen garela eta txerto lokal horrek babesten gaituela gaitz globaletik\"\" #atarikide https://t.co/qJLTF7j3px\""}
{"idx": 228, "label": "FAVOR", "text": "\"#COVID19 \"\"Gerran bezala txertatu behar da\"\" esan dute. Aleksievitxek, berriz, gerrak ez duela \"\"emakume aurpegirik\"\". Emakume asko izan dira eta dira funtsekoak,  txertaketen historian zein txertoen garapenenean.⏩ Txertoak, gerrak eta emakumeak, @berria n: https://t.co/BG4cRSMR0H\""}
{"idx": 229, "label": "NONE", "text": "Fagor Industrialek Kordobako Iberjindal S.L. plantan egiten dituen izozkailuak proposatu ditu COVID-19aren kontrako txertoak gordetzeko. -20 eta -86 gradu arteko tenperatura mantendu dezakete hotz-armairuek.https://t.co/xQwWgIZmOa"}
{"idx": 230, "label": "FAVOR", "text": "- Otsailean esan zuten epidemia bati aurre egiteko prest zeudela- Maiatzean esan zuten deskonfinamendua behar bezala egiteko dena prest zegoela- Abenduan esan zuten txertaketa-plana prest zegoela https://t.co/HmpCJwezHU"}
{"idx": 231, "label": "FAVOR", "text": "@AnaGalarraga1 @elhuyaraldizk Kuriosoa da, zeren (batzuen) ekonomia salbatzeko ez dute dudarik izan ikuspuntu biomedikoaz gain beste alderdi batzuk kontuan izan behar zirela. Baina sindemiaren ondorioei aurre egiteko edo hurrengoak ekiditeko, ya hori, beno, txertoa hartu ta hemen ez da ezer gertatu... 🤷‍♂️"}
{"idx": 232, "label": "FAVOR", "text": "@estwitteces Ez da erraza. Horri buruz idatzi zuen @Aitziber_Agirre k @elhuyaraldizk an: 'COVID-19aren txertoa: osasunaren burujabetza ala ardura soziala?' https://t.co/W2SKidwh5l"}
{"idx": 233, "label": "NONE", "text": "\"Koronabirusaren txertoari buruzko  albiste bat emateko, zuzeneko konexioa Gasteiztik, euripean. \"\"Albistea non, gu han\"\"-etik \"\"Gu non, albistea han\"\"-erako bidea azkar joan da. https://t.co/UbDQcdtXqc\""}
{"idx": 234, "label": "NONE", "text": "BIDEOA: Euskadiko egoitzek txertaketaren lehen fasea amaitu dute https://t.co/o3NNOJDIDK #EITBgertutik"}
{"idx": 235, "label": "NONE", "text": "#COVID19 #txertoaAstraZenecak eta Oxfordek txertoaren erabilera EBn ebaluatzeko eskatu dutehttps://t.co/3wlxTJ5ZK5"}
{"idx": 236, "label": "FAVOR", "text": "Zenbait herrialdetan edozer emango lukete txertoak jasotzearren eta gu hemen bitartean txorakeriak egiten. Gizarte aberatsen modak! #txertoaBAI"}
{"idx": 237, "label": "AGAINST", "text": "\"\"\"kazetari\"\" batek, txertoa jaso berri duen 100 urteko gizonezko bati:-Enfermerak ondo?Atzeko autoan Paco Martinez Soria zain, Fernando Estesok zeraman auto batean...\""}
{"idx": 238, "label": "NONE", "text": "Zoriontsu zara? @txeramirez, @berria Pandemia eta infodemia eguneroko ogia dugun garaiotan, populazioaren zati handi bat depresiotik gertu dagoen honetan, informazio zehatza eta egiazkoa lortzea txertorik eraginkorrena da. Bilatzen jakin egin behar.https://t.co/ZKQYW1DbOm"}
{"idx": 239, "label": "FAVOR", "text": "Katalin Karikó-ri buruzko erreportaje honek ongi islatzen ditu ikerketa zientifiko askoren atzeraurrerak #txertoa #COVID19 https://t.co/L9N6kEA5kr"}
{"idx": 240, "label": "NONE", "text": "BionTech/Pfizer eta Modernak Covid aren aurkako txertoa Europar Batasunean saltzeko eskaera egin dute Europako Sendagaien Agentzian https://t.co/86UoDCac6y"}
{"idx": 241, "label": "FAVOR", "text": "Gaur hasi dira txertaketak Inglaterran. Espainian uda baino lehen gizartearen %35-40 txertatuta edukitzea espero da. Baina beste %60-65 faltako da, eta horregaitik 2021 osoan musukoa erabiltzen jarraitu beharko degu."}
{"idx": 242, "label": "FAVOR", "text": "Osasun arreta gaztelera hutsean jaso otzan-otzan, ta derrigorrezkoa ez den ta 16 urtetik gorakoentzat soilik den txerto bat derrigorrezkoa delako (gezurra) kexuka. Hauekin ez dugu lortuko ezer ere ez.#NegazionistaZipaioak"}
{"idx": 243, "label": "NONE", "text": "NORMALTASUN BERRIA = PANDEMIA KAPITALISTAAzpiegitura erraldoiak, klientelismoa, murrizketak, autoritarismoa, ustelkeria... birusaren aurkako gure txertoa burujabetza eta eraldaketa soziala.Gure aukera @ehbildu https://t.co/FtZ5Rjcb9h"}
{"idx": 244, "label": "NONE", "text": "Aste honetan, @IIS_Bioaraba-ko Naiara Parraza izan da gurekin. Zuzentzen duen taldea ikertzen ari da ea gripearen txertoak eraginik al duen #COVIDー19 aren kasuan. Entzun elkarrizketa hemen: https://t.co/4uK3GnqXsj@elhuyar @zientziaeus @euskadi_irratia https://t.co/XTTKlu1OZv"}
{"idx": 245, "label": "NONE", "text": "\"🔴 ZUZENEAN | Miren Basaras mikrobiologoa #gureangaur saioan 👇\"\"Arrisku/onura erlazioa aztertu dute. Ikusi dute txertoa hartzen ez baldin bada eta gaixotuz gero, oso larria izan daitekeela; bestalde, txertoaren onura handia da\"\".👉 https://t.co/v6COuk9hMc https://t.co/bhocmUY2Ef\""}
{"idx": 246, "label": "NONE", "text": "Europako Batzordeak Pfizer txertoa baimendu du. Larunbatean hasiko dira banatzen Europar Batasuneko estatuetanhttps://t.co/trnUp4zDnN https://t.co/f5gxfBBdml"}
{"idx": 247, "label": "NONE", "text": "Covid-19aren aurkako 92.204 txerto eman dira EAEn eta Osakidetzako langileen ia %40k jaso du lehen dosia https://t.co/9DzuCEO4lW"}
{"idx": 248, "label": "FAVOR", "text": "Covid-19ren kontrako txertoetan, eman nahi diren bi ziztadetatik, bakarra nahikoa izan daiteke jendea babesteko. Era horretara, biderkatu egin daiteke jende immunizatuaren kopurua @osakidetzaEJGVHorixe dio iritzi-artikulu honek @nytimes egunkarian https://t.co/VcRv7Z1jAp https://t.co/o1jEilDesE"}
{"idx": 249, "label": "NONE", "text": "▶ #BIDEOA Nafarroako osasun langileak ere txertoa jasotzen hasi dira: https://t.co/0uueOR1IVf"}
{"idx": 250, "label": "FAVOR", "text": "Mende batean izan dugun pandemia txarrena hasi eta urtebetera #Covid19-aren aurkako txertoa dugu. Zelan da posible? Inbertsio ekonomikoa, milaka adituren lana eta SARS-CoV-1 &amp; MERS-CoV birusen aurkako txertoak garatzeko egindako ikerketari esker https://t.co/wJ1vOOa4Gf #zientzia https://t.co/PFkDIV3M7L"}
{"idx": 251, "label": "AGAINST", "text": "@goiena Eta postibo horreittatik zenbatek dakoi sintomak? Eta zenbatek aukiko dau?"}
{"idx": 252, "label": "NONE", "text": "Lehenengo txertoa onartu  du Europako sendagaien agentziak Covid aren aurka #Pfizer Biontech https://t.co/AUPt3PrSVu"}
{"idx": 253, "label": "AGAINST", "text": "@GueroPatxeko @dontxomin @agara Ta ez, enaz doula. Arratsalde ona pasa!🙋🏼‍♀️"}
{"idx": 254, "label": "NONE", "text": "Gure gabezietaz ez aritzeko ze ondo datozkigun negazionistak. #tahorrelabizitzengera"}
{"idx": 255, "label": "NONE", "text": "#BaloreetanBAT Virginia Diaz, arraunketa olinpikoko Europako azpitxapelduna, gogor entrenatzen ari da.  Kilometroak pilatzen ari da UNICEFen lasterketa solidario birtualean. Kilometroak eginda, Mundu osoko umeentzako txertoak lortzen dira. Zuek ere animatu! #PequeñasSoluciones https://t.co/JlpRfWRDO1"}
{"idx": 256, "label": "NONE", "text": "Urteko lehen Goiena aldizkaria kalean. Debagoieneko zaharren egoitzetan hasi dira txertoa jasotzen. Azalean, lehen egoiliar eta langileak. https://t.co/Xg7PkbD499"}
{"idx": 257, "label": "NONE", "text": "🗣 Txertaketa-prozesuari dagokionez, lehendakariordeak azpimarratu du Eusko Jaurlaritzak txertaketa planifikatu duela eta estrategia argia jarraitzen ari dela. https://t.co/6ieexKHx3M"}
{"idx": 258, "label": "NONE", "text": "💉 Europar Batasunak PfizerBiontech txertoaren 300 miloi dosi gehiago erosi ditu #txertoa https://t.co/9tCahDqblk"}
{"idx": 259, "label": "FAVOR", "text": "Txerto bakar bat galtzeak ahuldu egin lezake haur baten babesa bere bizitzarentzat mehatxu diren gaixotasunen aurka.Txertoek funtzionatu egiten dute, horregatik laguntzen diegu munduko haurren ia erdiei txertoa jartzen. #TxertoekFuntzionatzenDute https://t.co/zddVNATUad"}
{"idx": 260, "label": "NONE", "text": "\"Txertoak eta goi kargudunen dimisioek hausnarketa hau sortarazi dute #ElkarrekinPodemosIU osatzen dugunoi: 💬\"\"Zer gertatu da kontrol mahai horretan protokoloak hain erraz hausteko eta ez dagokion jendeari txertoa emateko? Onartezina da eta lotsagarria da\"\". | @MiGorrotxategi https://t.co/qM1NuYk41c\""}
{"idx": 261, "label": "NONE", "text": "📢 Gaur 13:30ean @euskaltelebista ETB1en #COVID19 aren aurkako txertoari buruzko galderak erantzuten saiatuko gara @Izorbaraka ren eskutik 💉. @Elhuyar eko @AnaGalarraga1 berrinfekzioez arituko da eta @tknika ren Exam 4.0 proiektua ezagutuko dugu. https://t.co/eYzhFx7TIr"}
{"idx": 262, "label": "NONE", "text": "Euskadi Pfizer txertoaren 'seigarren dosia' erabiltzen ari da posible denean https://t.co/dstcY7iyMx"}
{"idx": 263, "label": "NONE", "text": "Donapauleko ospitalean #COVID19 txertaketak abiatu dituzte. Erizain eta medikuekin hasi dira. @Irulegiko https://t.co/sV7JlmgZwK"}
{"idx": 264, "label": "FAVOR", "text": "Oso ideia ona izan da badaezpada txerto batzuk gordetzea. Hori egin izan ez balitz pertsona asko bigarren dosirik gabe geldituko ziren, eta beharrezkoa da bigarren dosia txertaketa eraginkorra izan dadin. https://t.co/k9B0WGVS3s"}
{"idx": 265, "label": "NONE", "text": "Covid-19aren kontrako txertaketa kanpainari hasiera eman diote Hego Euskal Herrian #koronabirusahttps://t.co/xG6mPtKhe9 https://t.co/UE4siiEL42"}
{"idx": 266, "label": "FAVOR", "text": "#COVID19 Sinovac txertoaren eraginkortasunari buruzko zalantzak azaldu dituzte @NewsfromScience n. Txinan garatutakoa da, birus inaktibatuan oinarritzen da, eta, joan den astean, % 78ko eraginkortasuna zuela esan bazuten ere, orain % 50ekoa dela diote. https://t.co/jwqWggfXEN"}
{"idx": 267, "label": "NONE", "text": "▶️ #BIDEOA Bihar Espainiara iritsiko diren 350.000 txertoen banaketa bermatu nahi du Gobernuakhttps://t.co/i9FhlhphqX"}
{"idx": 268, "label": "NONE", "text": "Datorren astetik aurrera txerto banaketa aldi baterako murriztuko du Pfizer botika etxeak, ekoizpen gaitasuna areagotzeko. Konpainiaren asmoa da urtean 2.000 milioi ekoiztea.https://t.co/yROxguv3U0"}
{"idx": 269, "label": "AGAINST", "text": "Gauza bat da askok egingo genukeena, eta beste bat, egin beharko genukeena.Eta hori ez digu esango zientziak, ez deontologiak ezta erakundeek.Ez dugu zientzia bakarra, eta honetaz idatzi badut ere, zientziaren izenean segitzen dute hitz egiten batzuekhttps://t.co/tnehScBrYe"}
{"idx": 270, "label": "NONE", "text": "💉🇪🇺 Europako sendagaien agentziak Moderna empresa estatubatuarraren txertoari argi berdea eman dio https://t.co/S438gjb0ol"}
{"idx": 271, "label": "NONE", "text": "Mesedeetako egoitzakoek hartu dute txertoaren bigarren dosia eta azken PCR probetan negatibo eman dute. https://t.co/x8912oda91"}
{"idx": 272, "label": "NONE", "text": "Covid-19aren aurkako txertaketa kanpaina: ikusi hemen galderak eta erantzunak https://t.co/hmNANF5Exj"}
{"idx": 273, "label": "AGAINST", "text": "Britainiar Kontseilu Mediko Orokorra garaitu zuen doktorea, txertoak seguruak ez direla frogatuz http://t.co/IAS7NdPTOn via @wordpressdotcom"}
{"idx": 274, "label": "FAVOR", "text": "Zergatik txertoa jarri semeari? Aitatxok lanegunik alperrik ez galtzeko | :: https://t.co/sdQ9BJvreB :: https://t.co/gsyBLDnZAK"}
{"idx": 275, "label": "NONE", "text": "Goi-karguen txertaketa presaz ikertzea eskatu du oposizioakhttps://t.co/aNRumhcpio"}
{"idx": 276, "label": "NONE", "text": "\"🔴 ZUZENEAN | Ana Galarraga: \"\"Informazioaren gardentasuna eta azkartasuna funtsezkoa izan dira; horregatik lortu dira txertoak hain azkar\"\".👉 https://t.co/v6COuk9hMc https://t.co/Pl0Ay8oCvj\""}
{"idx": 277, "label": "AGAINST", "text": "Amuma Madalenak bazeukan Rockefeller eta Rothschilden berri - Leire Saitua. Konspiranoiko/negazionista aipu beltza indar osoz birrintzen zaigu. Egungo koronazirkuaren atzean daudenak antzinatik eg... @independentea1-ren bidez https://t.co/dCg4xVASXY"}
{"idx": 278, "label": "NONE", "text": "Osakidetza ostiralean hasiko da osasun profesionalei Moderna txertoa ematen https://t.co/lNAbz25OBX"}
{"idx": 279, "label": "NONE", "text": "▶️ COVID-19aren txertoa: galde-erantzunak: https://t.co/HBeVGNTczZNork ez du galderaren bat ate joka ditugun koronabirusaren kontrako txertoei buruz? Erantzunen bila @Izorbaraka rengana jo dugu, @upvehu ko irakaslea eta @biocrucesHRI ko ikertzailea. https://t.co/TjGMnMRi8d"}
{"idx": 280, "label": "NONE", "text": "Defentsako Estatu Nagusiko buruak dimisioa eman du txertoa jarri ondoren https://t.co/hCKpbkmJfb"}
{"idx": 281, "label": "FAVOR", "text": "#COVID19 Europako Batasunak Modernaren txertoa baimendu du. Aurretik baimandutakoa bezala (Pfizer-Biontech), RNAm-an oinarritutako txertoa da https://t.co/dU86Bzar51"}
{"idx": 282, "label": "AGAINST", "text": "Bizitzeko egokitu zaigun egoeran, inoiz baino gehiago bidenabar, hara gizarteaz nola zientziaz behar bezala eztabaidatu ahal izatea funtsezkoa da. Zoritxarrez, premiazko debate hori, ematen denean, azalkeriaz eta gazteleraz ematen ari da.https://t.co/dmTcP3Uekf"}
{"idx": 283, "label": "NONE", "text": "Covid-19aren kontrako txertoak jartzeko ekarri duten ospitale mugikorrak Baztanen hasiko du bere ibilbidea https://t.co/VcKayjHTCq"}
{"idx": 284, "label": "AGAINST", "text": "@theklaneh @tessando Ezin da iritzirik eman tirokatua izan gabe. Adierazpen askatasuna defendatzen hainbeste borroka ibilitako berberak, orain, haren kontra... ejem,ejem..."}
{"idx": 285, "label": "FAVOR", "text": "Lehen, txertoen aldekoa nintzen baina hau irakurri ondoren, zenbait txerto hartzeko derrigortasunaren aldekoa ere bai. https://t.co/qKMIwJyLDY"}
{"idx": 286, "label": "FAVOR", "text": "ZORIONAK ETA URTE BERRI ON!#jarritxertoa #2021 #urteberrion  #beasain https://t.co/K6dhJejTTw"}
{"idx": 287, "label": "NONE", "text": "▶️ Apperitifa: Txertaketa-simulagailu digitala https://t.co/act9uAjX2wZer gertatzen da herri batean inor txertatuta ez badago? Eta denak edo batzuk hala badaude? Horixe erakusten du Vaczinek: heziketarako diseinatutako simulagailu digitalak https://t.co/ewBKyfL476"}
{"idx": 288, "label": "NONE", "text": "@imabengo76 @Josu_Estarrona Zakila, Europa mailako adituak izan dira txerto dosiak gordetzea egokia ez dela esan dutenak."}
{"idx": 289, "label": "NONE", "text": "#BIDEOA ▶ Haserrea eragin du Basurtuko langileen artean Maiz zuzendariak protokoloa hautsi eta txertoa jaso izanak https://t.co/afLugFJbDr"}
{"idx": 290, "label": "NONE", "text": "Covid-19aren aurkako 29.325 txerto jarri dira orain arte EAEn, haietako 28.930 lehen dosiak https://t.co/btOKbdPMHk"}
{"idx": 291, "label": "NONE", "text": "#txertaketa #Moderna #EAE #KoronabirusaModernaren txertoaren lehen sorta aste honetan hel daiteke EAErahttps://t.co/JoXOVq5UOr#Covid_19 #COVIDー19"}
{"idx": 292, "label": "NONE", "text": "Txeroki Nazioan, txerokiera hitz egiten dutenek lehentasuna izango dute COVID-19aren aurkako txertoa jasotzerako orduan, osasun langileekin eta adinekoekin batera. Egun, 2.000 hiztun ditu han, eta 30 inguru hil dira gaitzaren eraginez.https://t.co/UeMF62aNs5"}
{"idx": 293, "label": "NONE", "text": "Johnson &amp; Johnsonen txertoak %66ko eraginkortasuna dauka. Dosi bakarrekoa da eta datorren astean eskatuko dute emergentziazko onarpena. Otsail amaieran edo martxo hasieran erabiltzeko prest egon daiteke Estatu Batuetan #COVID19 #vaccine https://t.co/E7ddhpT7AI"}
{"idx": 294, "label": "NONE", "text": "Euskadi Pfizer txertoaren 'seigarren dosia' erabiltzen ari da posible denean https://t.co/dstcY7iyMx"}
{"idx": 295, "label": "NONE", "text": "Modernaren txertoak %94.5eko eraginkortasuna dauka, konpainiak argitaratu dituen datuen arabera #COVID19 #vaccine  https://t.co/aFjoqg0nne"}
{"idx": 296, "label": "NONE", "text": "Azken furgoneta atera da... Lur hartu eta 3 ordu geroago amaitu da lana. Ia 400.000 dosi deskargatu dituzte Gasteizko Forondako aireportuan. Filomenak ez dezala txertaketa kanpainan eraginik izan... @euskadi_irratia https://t.co/qtEKFfgxwq"}
{"idx": 297, "label": "NONE", "text": "ESKLUSIBA | Gasteizko Santiago ospitalean ere txertoa hartu behar ez zuten hainbat langilek hartu dutehttps://t.co/UQXAF8J4Ef@zoleaga1 bidez https://t.co/2F2m9Z9YNI"}
{"idx": 298, "label": "AGAINST", "text": "@txerren @theklaneh @tessando Eske inorrek ez du esan dioten guztia gezurra denik. Baino zerbait zalantzan jarrita “negazionista” katalogatzen zaituzte. Zalantza ≠ negazioa Pentsamendu kritikoa ≠ negazioa Gezur batzuk esaten ari dira diogunak≠ negazionistak"}
{"idx": 299, "label": "AGAINST", "text": "Bikaina txertoa!. https://t.co/JncbmJckPS"}
{"idx": 300, "label": "AGAINST", "text": "@_anapastor_ Lasai, ziur egon txertoak %100ean seguruak izango direla eta ez dutela bigarren mailako efekturik izango."}
{"idx": 301, "label": "FAVOR", "text": "@GARA_ikerbizkar Gutxi kakotxekin jarrita esan nahi dt gobernuak dituzten gaixotasun/hildako/saturazio parametroetan neurri gehienak altxatzeko bezain gutxi. Udara arte neurri zorrotzak... txertaketaren abiaduraren arabera, ez? Baina, bai, Rafa Bengoak uda markatu zuen, ta ez zuen alperrik esango"}
{"idx": 302, "label": "FAVOR", "text": "Auzitegi Nazionalaren itzala beti dago gure herriaren gaineanHonen kontrako txertorik topatuko al dugu 2021ean?Animo asko auziperatutako guztiak! https://t.co/BkKuzcy3cq"}
{"idx": 303, "label": "NONE", "text": "Manuel Villegas Murtziako Osasun kontseilariak barkamena eskatu du koronabirusaren aurkako txertoa hartzeagatik, baina ez du dimitituhttps://t.co/7ZL1AAPJLD"}
{"idx": 304, "label": "AGAINST", "text": "@LasarteAitor Txertoa ez hartzeko arrazoi bakarra al dago? Hartzeko zalantzarik izan daiteke?"}
{"idx": 305, "label": "FAVOR", "text": "\"@txantxibiri @txerren @AnaGalarraga1 Ze zaila. Txertoen aurkakoekin gertatzen den fenomeno bera dago atzean nire ustez. Gaixotasun infekzioso larriek oso gutxi kolpatzen duten tokietan bizitzearen pribilegioa da txertoen \"\"albo-ondorioez\"\" kezkatu ahal izatea. Eta musukoekin gauza bera.\""}
{"idx": 306, "label": "AGAINST", "text": "#HorrelaIkustenDutPfizer/Moderna eta AstraZeneka osatzen duten koadrila honek, auskalo nork eskatuta, esperimentoa egin du lehenego txertoekin, hau da, ez dute funtzionatzen? Eskaerak mantendu eta normal banatu. Funtzionatzen dute? gehien ordaintzen duenari saldu."}
{"idx": 307, "label": "AGAINST", "text": "@haritzJU @matalaz Gaur egun txertoak ez dira derrigorrezkoak....ta ea ausartzen zaren txertoengatik kaltetu diren seme-alaben artikuloak erakusten."}
{"idx": 308, "label": "AGAINST", "text": "@txerren Ta gero txertoa hartzea derrigorrezkoa izango ote da? Ba joan daitezela pikutara."}
{"idx": 309, "label": "NONE", "text": "Zer immunitate dakar txertoak? Noiz hasten da efektua egiten? Zehazki, zer sahiesten du? Txertaketa kanpainak hainbat galdera sortu ditu, eta horietako batzuei erantzun die BERRIAk Paco Borrego immunologoaren laguntzarekin. @IonOrzaiz @ArantxaIraolaAl https://t.co/4ZAY5gNEX2"}
{"idx": 310, "label": "NONE", "text": "#koronabirusa #txertoaGoizeko lehen orduan iritsi dira Forondako aireportura Pfizer etxearen txerto dosi berriakhttps://t.co/8MrYhfKBny"}
{"idx": 311, "label": "FAVOR", "text": "@Axelesar @koldotxu @AnaGalarraga1 Nik txertoa hartuko dut eskaintzen didaten bezain laster."}
{"idx": 312, "label": "FAVOR", "text": "Egiten dabiltzan ikuskizuna alde batera utzita, txertaketa hastea, sinbolikoa bada ere, berri ona da eta pandemiaren inflexio puntua izan daiteke. Poz pozik nago erratuta nengoelako eta egun hau uste nuena baino dexente lehenago heldu delako"}
{"idx": 313, "label": "FAVOR", "text": "#Aramaio-ko eguneko zentroan ez diote inori ere koronabirusaren aurkako txertorik eskaini. Txertaketa astiro doa, eta informazioa falta zaigu langileoi. @eitbAlbisteak @aramaioUdala @aramaiogoiena"}
{"idx": 314, "label": "NONE", "text": "▶️ #BIDEOA Bihar Espainiara iritsiko diren 350.000 txertoen banaketa bermatu nahi du Gobernuakhttps://t.co/i9FhlhphqX"}
{"idx": 315, "label": "AGAINST", "text": "Ziur nago Covid-19a ez dela gaisotasun birikoa, HIESA VIHtik ez zitorren bezalaxe."}
{"idx": 316, "label": "FAVOR", "text": "1970ean paperen kontrako txertoa beste birekin bateratu eta txerto konposatu sortu zuen Hilleman ikertzaileak, txerto hirukoitz birikoa sortuz. Hau, paperez gain, elgorria eta errubeolaren aurkako da. Mikrobiologoak 36 bat txerto garatu zituen https://t.co/eVus7k5hT6 https://t.co/uMkV6mgPW5"}
{"idx": 317, "label": "AGAINST", "text": "@enekogara Ze zer ikusi dako, bakuna hau ez jarri gura izatea, antibakunas bat izateko?? Zatik nahaztu bihar dia gauzak??"}
{"idx": 318, "label": "AGAINST", "text": "Zientzilari ofizialisten ukatzailea, negazionista. Gainontzeko ZIENTZILARIEN ukatzaileak, norbanako eredugarriak. Olrait!."}
{"idx": 319, "label": "FAVOR", "text": "Hondarribiko Caser Betharram egoitzako egoiliarrek eta langileek jaso dute COVID-19aren aurkako txertoaren 2. dosia. Itxaropenerako leihoa irekitzen da, baina oraindik ere ahalegin kolektiboa egiten jarraitu behar dugu adineko pertsonak babesteko. https://t.co/Bso53aXFib"}
{"idx": 320, "label": "FAVOR", "text": "#COVID19: niri ez didate deitu eta suposatzen dut ez didatela deituko soberakinak jartzeko. Nire adinagatik eta nire osasun egoeragatik dagokidan momentuan, ziurrenik azkenekoetakoa izango naiz txertoa hartzen #Donostia #SanSebastian"}
{"idx": 321, "label": "FAVOR", "text": "Kenia, Tailandia edo munduko beste edozein bazterretara turismoa egitera joateko, bost txerto jartzeko arazorik ez duten hoiek, orain Covid-aren aurkako txertoa hartzeko hainbeste zalantza izatea, ez dut ulertzen.#EsanBeharNuen"}
{"idx": 322, "label": "AGAINST", "text": "@txerren @pentsatu98 @landergarro txerren, tranpa egiten ari zara eta badakizu. Bideo horretako zenbait negazionista izan liteke bai. Eta? Zer esan dut nik horkoen eta horren inguruan? nik zabaldu dudan artikuluaren egilea, soziologoa, zer da zure iritzian? Negazionista?"}
{"idx": 323, "label": "FAVOR", "text": "Moderna Inc laborategi estatu batuarraren txertoak 1 fasean funtzionatzen du koronabirusaren aurka. #koronabirusa #Covid_19  https://t.co/Zh1T5gw5iU"}
{"idx": 324, "label": "NONE", "text": "[ALBISTEA: Ataun Irratia]📌 Bigarren txertoa urtarrilaren 20an jar daiteke eta berdin emango da #AtaunIrratia #Irratia #Webgunea #Albistea #Berria #Informazioa #Komunikazioahttps://t.co/9doL2vIFmE"}
{"idx": 325, "label": "AGAINST", "text": "@joxerrasenar Ta zenbat proba egin ziren orduan? Orain? Noiz arte maskararekin? Zein da helburua?"}
{"idx": 326, "label": "NONE", "text": "\"#koronabirusa #txertoa #OsakidetzaJose Luis Sabas, Santa Marina ospitaleko zuzendari gerente ohia: \"\"Osakidetzak bazekien Santa Marinan guztiok txertatuko ginela\"\"https://t.co/kRe1B2vBG7\""}
{"idx": 327, "label": "NONE", "text": "💉 Oiartzungo Aiton-Etxe zentroko erabiltzaileen senideekin batzartu da gaur @maitepenalopez, Gizarte Politiketako diputatua. Bermatu die txertoa jasoko duela hala nahi duen erabiltzaile orok. https://t.co/UrFlWx4gEK"}
{"idx": 328, "label": "NONE", "text": "Informazio fitxa bete eta ondoren txertoa @berria https://t.co/5RWvisP183"}
{"idx": 329, "label": "NONE", "text": "Frantzian, 100 pertsonatik 4,8ri jarri zaie txertoa. 2,2ri bigarren dosia ere bai. @berria"}
{"idx": 330, "label": "FAVOR", "text": "Txertoak #KonpobideTxikiak dira. Lagundu txertoak leku guztietara eramaten: https://t.co/5Z7pW8iStC https://t.co/0yLTbPVeQg"}
{"idx": 331, "label": "AGAINST", "text": "Ulrike Butz-en doktore-tesia - Iulen Lizaso Aldalur. Maskarillaren kaltegarritasuna egiaztatzen duen dokumenturik haundienetako bat da Municheko Unibertsitate Teknikoko Anes... @independentea1-ren bidez https://t.co/nAJdt2urd8"}
{"idx": 332, "label": "NONE", "text": "\"BIDEOA: \"\"Itxaropentsu\"\" dago Bernardina, covid-19aren aurkako txertoaren bi dosiak hartu ondoren https://t.co/sNzLoFX7Oe\""}
{"idx": 333, "label": "NONE", "text": "Alemaniako Curevac botika-etxeak, COVID-19aren aurka garatu duen txertoaren eraginkortasuna eta segurtasuna egiaztatzeko entsegu klinikoetan parte hartzeko, Osakidetzako Biodonostia eta Biocruces Bizkaia Osasun Ikerketako Institutuak aukeratu ditu.https://t.co/hy6DwPWXah"}
{"idx": 334, "label": "NONE", "text": "PSOEko lau alkatek txertoa jaso dute nahiz eta arrisku taldeko kideak ez izan https://t.co/JZ05pbGf7G"}
{"idx": 335, "label": "FAVOR", "text": "Eta, beste batzuetan, txertorik ez ematea erabaki omen dute https://t.co/Et4dfqZOq2"}
{"idx": 336, "label": "NONE", "text": "EROSKIren Elkartasun Zentimoak haurren txertaketan laguntzeko.https://t.co/cO4q95mjoDPrograma honen bidez, @unicef_eus , Mugarik Gabeko Medikuak eta @eACNUR elkarteak lagunduko dira.@euMONDRAGON @EROSKI @MSF_Espana https://t.co/RVn5lgvRUE"}
{"idx": 337, "label": "AGAINST", "text": "@jasoneiroz Gertatzen da jendaurrean, Txiolandian eta, politikoki zuzenegi jokatzen dugula, negazionistatzat jo ez gaitzaten-edo, baina, sakon-sakonean, denok dugu zertxobait negazionismo horretatik, ezkutatzen ahalagindu arren. Hipokrita hutsak gara, azken finean."}
{"idx": 338, "label": "AGAINST", "text": "@inarbaiza1 @ezetzpa @enekogara Oso mesfidati naiz,ez dut hartzeko asmorik, eta hartzekotan mehatxu oso larripean izango da.Beraz segi elikatzen diskurtso errepresiboa."}
{"idx": 339, "label": "FAVOR", "text": "@theklanB @txerren @ileturia Txertoa 9 hilabetetan prest egoteak ere ez dit inolako konfiantzarik ematen. Hala ere, ez diot uko egiten txertatzeari.Baina gainera badakit txertoa jartzea erabakiko banu, mundukoq pribilegiatuen %20en artean nagoelako dela."}
{"idx": 340, "label": "FAVOR", "text": "@eetxeberria portzentaia dantza nahiko lotsagarria izan da laborategien partetik. Baina ze espero wall street-era begira garatzen denean txertoa bere efikazia eta segurtasunera begiratu beharrean baino. 2/2"}
{"idx": 341, "label": "NONE", "text": "Europako sendagaien agentziak beste pauso bat eman du Sputnik Errusiako txertoari baimena emateko bidean https://t.co/Cl7KPED4Kl"}
{"idx": 342, "label": "FAVOR", "text": "Eskerrik asko @CCBallonti txertoen mezua zabaltzen laguntzeagatik! 💙#KonponbideTxikiak https://t.co/u9PFqfcmh5"}
{"idx": 343, "label": "NONE", "text": "Agnes Pannier-Runacher Industria ministerioko ordezkaria azaltzen ari da txertoak lortzeko estrategia zein den. Jansen eta Novavac laborategiek elkarrizketak hasi dituzte Europako Batasunarekin baimena lortzeko. @berria"}
{"idx": 344, "label": "NONE", "text": "BERRIAri testigantza eman dio Basurtuko ospitaleko zaintza intentsiboetako unitateko langile batek: «Nik ZIUan lan egiten dut, eta oraindik ez didate txertoa jarri». Ospitaleko buru batzuk lehenago txertatu dituzte beste langile batzuk baino. @petxarromanhttps://t.co/sKI4rIgKl5"}
{"idx": 345, "label": "FAVOR", "text": "#COVID19 rako txertoaren garapena inoiz baino azkarragoa izateko arrazoiak:-aurrerapen teknologikoa-birusaren mutazio-tasa txikia eta sortzen duen erantzuna (GIBak edo influentziak ez bezala)-ahalegin ekonomiko globala (ebolak ez bezala)v/@NatureNews: https://t.co/jnmCr8bhOv https://t.co/YdK8rui3yy"}
{"idx": 346, "label": "FAVOR", "text": "- Txertoarena hemen. Ba heltzen dira heltzen diren dosiak eta, hortaz, ondo kudeatu behar dira dosiak zaurgarrienak behar bezala babesteko. Txertoa jartzea oztopatu duen zahar-etxearena guztiz onartezina da. Den-denek txertaketa erreztu behar dute."}
{"idx": 347, "label": "NONE", "text": "\"Rafa Beitia: \"\"Txertoan esperantza handia jarrita dago\"\"https://t.co/4nPnQ2Zbnz https://t.co/LkEvjDisjr\""}
{"idx": 348, "label": "NONE", "text": "Trantsizio mediatikoaz.@txeramirez@berriaEgoera honetatik informazio askeak ere salbatuko gaitu. PCRak eta txertoak bezain garrantzitsua da ongi informatutako gizartea izatea, erabakiak libreki hartzeko gai diren herritar kritikoak ahalduntzea.https://t.co/jpt0VzsSg6 https://t.co/Sab2PTo1Pf"}
{"idx": 349, "label": "AGAINST", "text": "Kaixo @GSagardui!Seguru nago bost axola zaizula baina esan behar dizut, zuk dimisioa eman ezean ez dudala txertorik hartuko."}
{"idx": 350, "label": "AGAINST", "text": "Berria ez da oraindik euskal prentsan agertu. Konfirmatu gabea izango da? Zentsura, inkestetan euskal herritarren erdiak ez txertatzeko asmoa azaldu duelako? https://t.co/QuhXZyynLc"}
{"idx": 351, "label": "FAVOR", "text": "Mutazioak, txertoak ta immunitatea izan ditugu hizpide Gabonen bezperan @Izorbaraka eta biok @Aina_rodrigez-en gidaritzapean @NAIZirratia-n. Gai guztietan zuhurtzia gidari, ez gehiegi larritzeko ezta erlaxatzekohttps://t.co/6y5KAK3vV8"}
{"idx": 352, "label": "AGAINST", "text": "@dontxomin Baita nei zuria re. Gauza asko ikasi ttugu denbora gutxiyan, beraz. 👍🏽 Ongi izan!"}
{"idx": 353, "label": "NONE", "text": "@enekogara Ta txertogileekin kritikoa izan ta txertoa defandatu ere bai... Polarizazio jasanezina edozein eztabaidatan."}
{"idx": 354, "label": "NONE", "text": "BIEOA: Urte hasieratik, egunean 70.000 pertsonak jasotzen dute txertoa Txinan https://t.co/zMBPaJISel @OlatzUrkia"}
{"idx": 355, "label": "AGAINST", "text": "Gerra Totala.Bizitzaren oinarriak suntsitzen dituzten enpresa  farmabioteknologikoek salbatuko gaituzte,birus gaiztoengandik https://t.co/Kafy8EbXqK"}
{"idx": 356, "label": "FAVOR", "text": "Badakizu txertoek zenbat bizitza salbatzen dituzten? https://t.co/OFq6yxenRw#KonponbideTxikiak#PequeñasSoluciones https://t.co/ILj5E7rcwu"}
{"idx": 357, "label": "FAVOR", "text": "Ez dute dimititu txertoa jartzeagatik. Enteratuko ginela bazekitenean egin dute beren irudia garbitzeko."}
{"idx": 358, "label": "AGAINST", "text": "Zenbat zinaten negazionista eta konspiranoiko kasu honetan?. https://t.co/VyRRFFxDiY"}
{"idx": 359, "label": "AGAINST", "text": "Buru bihotzez gogoeta - Itsaso Güemes. Zertarako bakuna? Nola da posible efektu kaltegarririk ez duen produktu merke baten aldeko ikerketa eta frogak bultzatu ... @independentea1-ren bidez https://t.co/Ikxqjf5klh"}
{"idx": 360, "label": "FAVOR", "text": "@unaimy Entzun dudanagatik:-Txertoak eraginkorrak direla baieztatu dago.-Epe luzean ez bada, berriz txertazen da, gripearekin bezela. -Dakidala ez dago txertoari izkin egiten dion aldaerarik eta hala bada, azkarra litzateke moldatzea (https://t.co/2NpFHZ2OdE) -Mundu osoarena, ok"}
{"idx": 361, "label": "NONE", "text": "Iritsi da EAEra Pfizerren asteroko bidalketa, gobernuen arteko eztabaida tarteko https://t.co/1rqWCasoMt #koronabirusa #txertoa"}
{"idx": 362, "label": "NONE", "text": "Astrazeneca txertoaren lehen dosiak larunbatean banatzen hasiko dira Frantziako Estatuan. Osasun langileek izango dute txerto hori jasotzeko lehentasuna. @berria"}
{"idx": 363, "label": "NONE", "text": "\"🔴 ZUZENEAN | Miren Basaras mikrobiologoa #gureangaur saioan 👇\"\"Olatu horiek edukiko ditugu populazioaren gehiengoaren inmunizazioa lortu arte, eta etorkizunean hori bermatuko duen bakarra txertaketak dira\"\"👉 https://t.co/v6COuk9hMc https://t.co/coMemqZraI\""}
{"idx": 364, "label": "NONE", "text": "Debabarrenean, Eibarko eta Mendaroko ospitaleak zehaztu dituzte txertoa emateko puntu finko modura. https://t.co/HoWslABWFY"}
{"idx": 365, "label": "FAVOR", "text": "8:30etan, 40 gradurekin, Adama txertoak jartzen hasten da, hurrengo geldilekura joan baino lehen: Lagunduiozu bizitzak salbatzen dituen lan-jardunaldi oso batean: https://t.co/PwLd2lQitT#ElRetoDeAdama https://t.co/2wZ9a8vLyj"}
{"idx": 366, "label": "AGAINST", "text": "@gorka_orive @Xlapitz Harritzen nau txertoez hitz egiten dela sendagaitaz hitz egin beharrean"}
{"idx": 367, "label": "NONE", "text": "\"🔴 ELKARRIZKETA | @AnaGalarraga1 zientzia komunikatzailea Eusko Jaurlaritzaren azken neurriez, txertaketa kanpainaz, koronabirusaren azken aldaeraz... 🗣 \"\"Akatsa da farmaziek maskarilla gardenak saltzeko baimena izatea\"\"Ikusi hemen! 👇https://t.co/cyXWNw6aO0#GureanGaur https://t.co/5B9NRQ6fYp\""}
{"idx": 368, "label": "AGAINST", "text": "@dontxomin Eta bai, modu seguruan erditzen da, erditze batek beti dittun arriskuak kontuan hartuta. Dena ez da txuriya edo beltza. Informaziyua denen eskura do, garaiak aldatu dia. Sentitzen dut zure amatxina."}
{"idx": 369, "label": "NONE", "text": "📌 Errusiak zirkulazioan jarri du kobidaren aurkako txertoaren lehen lotea #AtaunIrratia #Webgunea #Berria #informazioa https://t.co/V8kRyqo80g"}
{"idx": 370, "label": "FAVOR", "text": "Eguna alaitu diten berri bat jaso det. Bihar nire amari txertoa jarriko diote!"}
{"idx": 371, "label": "AGAINST", "text": "Txerto honek itxura oso txarra du... https://t.co/R2A9Dtfn1G"}
{"idx": 372, "label": "NONE", "text": "Txeroki Nazioan, txerokiera hitz egiten dutenek lehentasuna izango dute COVID-19aren aurkako txertoa jasotzerako orduan, osasun langileekin eta adinekoekin batera. Egun, 2.000 hiztun ditu han, eta 30 inguru hil dira gaitzaren eraginez.https://t.co/UeMF62aNs5"}
{"idx": 373, "label": "AGAINST", "text": "Herenegun @berria-n irakurri nuen artikulu hau non «Maskarek arazoak sortzen dituzte» ideia kakotxan txertatzen dute, idei hau Covid-19aren uste ustela dela ezartzeko. Azalpenak ematekoan, uste ustela izateaz gain, hauek negazionistenak omen dira, @peruarenaansa -ren letraz. https://t.co/CtkLCcycnk"}
{"idx": 374, "label": "NONE", "text": "#txertaketa #koronabirusa #EuropakoBatzordeaBruselak 30 milioi txerto erosteko negoziazioa itxi du Valnevarekinhttps://t.co/TigCwlDE2M#Covid_19 #COVIDー19"}
{"idx": 375, "label": "FAVOR", "text": "III faseko emaitzak aldizkari zientifiko batean argitaratu zituen lehen txertoa izan zen (@TheLancet en):https://t.co/fwXHEjlMEoKritikak jaso zituen bi dosi behar dituelako, baina ez zegoen garbi zenbatekoak. Orain, alderdi guztiak finduta, Erresuma Batuak baimena eman dio"}
{"idx": 376, "label": "NONE", "text": "@eitbAlbisteak gaur  historiara pasako da?3aste badira txertoa jartzen ari direla munduan😢👎👎👎"}
{"idx": 377, "label": "FAVOR", "text": "@mirenlarrion Miren, txertoen prezioa publikoa da aspaldi, enpresek beraiek eman zuten aspaldi. Oxfordekoa, adibidez, kosto prezioan zabalduko da. Informazio hau faltsua da, suposatzen dut konspirazioaren teoria zabaltzeko. Eta ez du zentzurik. Mesedez, errebisatu eta zuzendu, oso larria da."}
{"idx": 378, "label": "FAVOR", "text": "Onartzen diren txertoak adituek esaten dituztenak izango dira, ados, baina txertoen banaketan batez ere abiadura da behar duguna. Zergatik doa txertaketa hain geldo?"}
{"idx": 379, "label": "FAVOR", "text": "Txertoaren apartheid-a: Israelek Covid-19 txertoak eskaintzen dizkie Palestinako lurretan legez kanpo bizi diren kolono israeldarrei Zisjordania okupatuan, eta 5.000 dosi bidaltzen dizkie israeldarren okupazio militarrean bizi diren 5 milioi palestinar baino gehiagori. https://t.co/Vewx7v7Unq"}
{"idx": 380, "label": "NONE", "text": "Botikaren Agentzia Federalaren batzarrean parte hartu duen aditu taldeak Pfizerren txertoari onespena emateko gomendu du. Agentziak datozen orduotan eman diezaioke argi berdea. Orduan bai, txertoa onartuta geratuko da Estatu Batuetan https://t.co/yHpsjVk4vE"}
{"idx": 381, "label": "AGAINST", "text": "@GARA_ikerbizkar Komunikabideetan azaltzen den guztia antzezlana da. Txerto horretan jarritakoa kontatuko digutela... Ja. Suero fisiologikoa dela esan dute osasun langileek, zorionez."}
{"idx": 382, "label": "AGAINST", "text": "Boluntarioen bizitza eta osasuna babestearren azterlanak ez jarraitzeko eskatu dute Wodarg eta Yeadon doktoreek, harik eta txertoaren eta ikerketaren diseinuaren aurka gero eta ugariagoak diren zientzialariek adierazten dituzten segurtasun-kezka garrantzitsuei erantzun egokiaetab"}
{"idx": 383, "label": "FAVOR", "text": "\"Ez daukagu behar adina baliabiderik zuei guztiei garaiz txertoa emateko. Bitartean zenbat hilko diren edo garen, ezin esan.Aldez aurretik, \"\"atsekabean lagun\"\"#koronabirusa #COVID19\""}
{"idx": 384, "label": "AGAINST", "text": "@agoiri1 @enekogara Niri tokatzen zaidan txertoa herrialderen bati ordaindu ezingo duena ematen diot."}
{"idx": 385, "label": "FAVOR", "text": "@_Alytes_ @AnaGalarraga1 Ez dakit derrigorru daitekeenik. Zabaltzen duen mezu negazionistak kezkatzen  nau ni."}
{"idx": 386, "label": "AGAINST", "text": "@theklaneh @matalaz @lupinthebost Ez da hain zaila, gaixotu kopurua urtez urtez ikusi daiteken grafikoa, eta txertoa ze urtetan sartu zen."}
{"idx": 387, "label": "NONE", "text": "\"#Usurbil #covid19 Urrian \"\"arrisku taldeek\"\" lehentasuna izan ostean, gripearen aurkako txertoa jartzeko aukera du jada edonork. Anbulatoriora deituta eska daiteke txanda. Lehen aldiz txertoa jarri duen herritar ugari hurbildu da jada bertara. Info+ hemen:https://t.co/AnIYuDCVu7 https://t.co/BRD3L9w7TE\""}
{"idx": 388, "label": "NONE", "text": "🔴 ELKARRIZKETA | @AnaGalarraga1 zientzia komunikatzailea elkarrizketatu dugu Eusko Jaurlaritzaren azken neurriez, txertaketa kanpainaz, koronabirusaren azken aldaeraz... Ikusi osorik hemen! 👇https://t.co/cyXWNw6aO0#GureanGaur #Gakoak https://t.co/RZi1aCcwkF"}
{"idx": 389, "label": "FAVOR", "text": "Goizeko 7:30etan Adamak dena prest dauka bere eguna hasteko. Lehenengo geltokia Sadiolako osasun zentrua izango da, bertako haurrei txertoa jartzeko. Lagunduiozu bizitzak salbatzen dituen lan-jardunaldi oso batean: https://t.co/PwLd2lQitT https://t.co/DPLc6cp89f"}
{"idx": 390, "label": "FAVOR", "text": "@ileturia Ba ni ez. Ez nago ados eta demagogia iruditzen zaizkit, bai CISen datuak, bai batzuen zalantzak tabernetara joateko gogoekin lotzea. Nik ez dakit txertoa hartuko dudan, baina zalantza izateko eskubidea aldarrikatzen dut! Ta babestu egiten ditut ingurukoak eta burua, baina..."}
{"idx": 391, "label": "NONE", "text": "\"Informazioa ez da argia, txertaketa prozesuaren hasiera ez da behar bezala joan eta gehiegizko lan-karga dago lehen arretako langileen artean.💬\"\"Baliabide falta nabaria da\"\". | Miren Echeveste #Prentsaurrekoa https://t.co/XnZkVfeq8J\""}
{"idx": 392, "label": "NONE", "text": "▶ #BIDEOA Bihar hasiko dira @GurutzetakoOsp-eko 700 langileri Modernaren txertoa jartzen:  https://t.co/JTrcPtVYsR"}
{"idx": 393, "label": "FAVOR", "text": "Nafarren txertaketa abiadura, beste guztiona baino handiagoa da? #txertoa https://t.co/j7bnxIFzPk"}
{"idx": 394, "label": "NONE", "text": "Atzo iritsi ziren Modernaren txertoaren lehen dosiak Hego Euskal Herrira, eta Osakidetzak osasun langileei jarriko die txerto hori, «salbuespen gisa, ahalik eta lasterren».@UrdalletaIratihttps://t.co/RVOnuLTDyT"}
{"idx": 395, "label": "FAVOR", "text": "\"@Mleanizbarrutia Bai. Eta nik uste albiste onen premian gaudela. Horregatik nik oraingoz ontasun horietan sinestea erabaki dut, nahiz eta jakin \"\"nahiz eta\"\" ugari egongo direla.\""}
{"idx": 396, "label": "FAVOR", "text": "#COVID19 Txertaketari buruzko galde-erantzun zehatz eta argiak, v/@sanidadgob: - txerto-motak- Espainian zein- Pfizerrenaren ezaugarriak- estrategia- albo-ondorioak- jarraipena...https://t.co/97EqUpd459➕ Frantziako estrategia v/@MinSoliSante: https://t.co/VUIzG7PyaA"}
{"idx": 397, "label": "FAVOR", "text": "@Izorbaraka Eta orain ematen hasi diren txertoek, gainera, antigorputzak ez ezik, zelula horiek ere sorrarazten dituzte!"}
{"idx": 398, "label": "NONE", "text": "📢 Gaur 13:30ean @euskaltelebista ETB1en:🔹 Materiala bere neurri txikienean ikertzen duen @CFMdonostia ra bisita🔹 #AtarikoProba: @ionerrea, @upvehu ko irakaslea eta @CFMdonostia ko fisikaria🔹 #KoronabirusarenGakoak:mRNA txertoak @Elhuyar eko @AnaGalarraga1 ren eskutik https://t.co/5kkGxI7Gf5"}
{"idx": 399, "label": "AGAINST", "text": "@haritzJU Gu zenbakietan oinarritzen ez garenez, agian zuk Difteriaren txertoak Espainian eduki duen eragina zehatz dezakezu.Alaba primeran dago, autismorik gabe...mila esker."}
{"idx": 400, "label": "AGAINST", "text": "@txerren @theklaneh Hori da esateko duzuena? Benetan? Gabon gaueko baimen biblikoari buruz ezer? Estatu eta jazarpen polizialari buruz ezer? Txertoaren negozioari buruz ezer?"}
{"idx": 401, "label": "AGAINST", "text": "@Ugo_Mayor Saltsa ederra. Baina ados. Dena dela kontuz umeekin egiten ari garenarekin, ez zait oso sanoa iruditzen, sentipen bat da eta bestalde non dago zientzilarien ardura elikadura hain arriskutsuez ohartarazteko orduan? Zenbat patologia grabe sortzen da elikadura horiekin?"}
{"idx": 402, "label": "FAVOR", "text": "Hasi dira txertatzen EBn baina gogoratu Margaret Keenan ez dela Pfizer-en txertoa jasotzen lehena (15000 baino gehiagok berak baino lehenago egin dute). Bera da IV. faseari hasiera ematen dion lehena: txertoa biztanleria osoan ematea https://t.co/gcMmaIIHJJ @berria|n #COVID19"}
{"idx": 403, "label": "AGAINST", "text": "@Boulevardeitb Euskadin, iaz, gripez hildakoen %65 txertoa jarrita zeukaten  --&gt; Miloi eta dirua beste edozein gastatu aholkularia!"}
{"idx": 404, "label": "FAVOR", "text": "Genetika lagungarria izan da SARS-CoV-2ari buruzko hainbat zehaztasun ezagutzeko, haren aurkako balizko txertoa garatzeko eta egunotan pil-pilean ditugun birusaren mutazioak eta aldaera ulertzeko https://t.co/crSzayZ6qa @zientzia_k-aieran @koldotxu-ren gene-erretratua #zientzia"}
{"idx": 405, "label": "FAVOR", "text": "Zuk ere parte har dezakezu lasterketa solidarioan! Gehitu kilometroak haurren txertaketaren alde👇Eskerrik asko @bizkaie! https://t.co/6iWg8rO9d1"}
{"idx": 406, "label": "NONE", "text": "Hari hau oso osorik irakurtzeak merezi du. Geure irriak eta jolasak lehenetsi, edonola eta edonon, bertakoak izorratuz. Izurrite horrentzat txerto bila ba al dabil norbait? Lortu bitartean gaitzaren tratamentua ere beharrezkoa da. https://t.co/0gIP2VplVl"}
{"idx": 407, "label": "AGAINST", "text": "Sars-Cov-2ak ez du Covid-19a sortzen - Asier Galan. Hona hemen froga, 10 argudiotan. Giltza: Covid19a eta horren kontrako txertoa dira oraingo erlijio berria, sinetsi behar... @independentea1-ren bidez https://t.co/5Y2dmN6BQh"}
{"idx": 408, "label": "AGAINST", "text": "@ionandonidelamo @unaiapaolaza Eta, ez dakit zein mesede egiten dion ikuspegi antineoliberal komunitario bati, kritikotasun zantzu txikiena negazionismo- konspiranoiko -eta are faxismoarekin lotuz. Izango dira negazionista-konspiranoikoak gutartean (ez hainbeste nik uste), eta ez ote diren haietxek hauspotzen"}
{"idx": 409, "label": "AGAINST", "text": "@inarbaiza1 @GueroPatxeko @enekogara Bai, gripearen txertoa bezala. Aber ospitaleko langile sanitarioetatik zenbatek jartzen duten. Bilatu datua, bilatu eta gero kontaiguzu."}
{"idx": 410, "label": "NONE", "text": "Osakidetzak txertoaren 29.325 dosi eman ditu, ia denak lehengo dosiakhttps://t.co/xnp8fkdUaU"}
{"idx": 411, "label": "AGAINST", "text": "\"@aberron @AntonioMaestre Testen buloa ezaguna zen, baina hala ere jendea iraintzen zuten \"\"negazionista\"\" eta \"\"antibakuna\"\" deituz\""}
{"idx": 412, "label": "NONE", "text": "Osakidetzako langileak hasi dira covid-19aren aurkako txertoa jasotzen https://t.co/2n1EmdXICq"}
{"idx": 413, "label": "FAVOR", "text": "COVIDarekin pasa nuena baino okerrago pasa dut txertoaren albo-ondorioekin 😩 https://t.co/toMWEGvrei"}
{"idx": 414, "label": "FAVOR", "text": "Covid-19aren txertoa, lorpen zientifiko handiena - Zientzia Kaiera https://t.co/nNScg8jK0F"}
{"idx": 415, "label": "NONE", "text": "Espainiak urtarrilean abiatuko du txertaketa kanpaina, hiru fasekoa. https://t.co/yWC2ds0Gx3 a través de @berria"}
{"idx": 416, "label": "NONE", "text": "#koronabirusa #txertoaGoizeko lehen orduan iritsi dira Forondako aireportura Pfizer etxearen txerto dosi berriakhttps://t.co/8MrYhfKBny"}
{"idx": 417, "label": "AGAINST", "text": "@maia_jon Kontuz hontaz pentsatzearekin! negazionistatzat har zaitzakete!"}
{"idx": 418, "label": "NONE", "text": "🔵 Elkarrizketa @Bizkaiairratia'n 👉🏻 @GSagardui Osasun sailburuak zuhurtzia eskatu du #Covid19-aren txertoari buruz hitz egiterakoan ➡︎ https://t.co/vz1S1mbZkN https://t.co/eE2IAaitqY"}
{"idx": 419, "label": "FAVOR", "text": "#COVID19 Leku batzuetan, txertaketa-estrategia aldatzea, eta, bi dosi protokoloak agindutako tartearekin eman beharrean, lehen dosia ahalik eta jende gehienari ematea erabaki dute. Arrazoia, v/@VirusesImmunity ren bidez⤵️ https://t.co/q9Jck4pvah"}
{"idx": 420, "label": "AGAINST", "text": "\"@josu_goiko Ez naiz maskararen kontrakoa, maskara ganoraz erabiltzearen aldekoa naizen aldetik. Bestalde, txertoen erabileraren kontra nago. Txertoen \"\"efekto sekundarioak\"\", konposizioa, emaitza onen gabezia... ezagutuko bazenitu, iritziz aldatuko zenuke.\""}
{"idx": 421, "label": "FAVOR", "text": "#COVID19 Zientzialari batzuek kezkaz hartu dute Indiak han garatutako txertoa baimendu izana, III faseko emaitzak izan gabe. Bharat Biotech konpainiarena da, eta inaktibatutako birusaz egin dute. @NewsfromScience n bidez:  https://t.co/tDVZmmGK3r"}
{"idx": 422, "label": "FAVOR", "text": "#gauregun, 20:15 tabernarien inguruko albisteak, baita Murtzia eta Cantabriakoak. Txertoen abiaduraz zero. #nazka"}
{"idx": 423, "label": "FAVOR", "text": "- Txertoa. Europan Modernaren txertoa onartua izan da, horrek txerto gehiago izatea ahalbidetuko du. Azpimarratzekoa da Europako Medikamenduen Agentziak egindako lan txukuna: Modernarekin bere denbora hartu du argi izateko; Oxford/AstraZeneca-ri informazio gehiago eskatu dio..."}
{"idx": 424, "label": "NONE", "text": "Oraintxe, Intermedion: Pais Vasco atzeratuena txertoak jartzen. Eskura dituen txertoetatik %41 bakarrik ipini ditu. Madrilek baino gutxiago! Penagarria. Eusko Jaurlaritza zer dabil? https://t.co/paWTlJW6Kc"}
{"idx": 425, "label": "AGAINST", "text": "@JosebaAlvarez Behintzat errespetatzen dezu, besteen iritzia, ematen duenez, gobernuak txertorik jarri nahi ez dutenekin zerrenda beltz bat osatu nahi duela. Ni hor izango naiz  epe ertainean eta luzean txerto honen efektuak probatuta ez daudelako, eta ni ez naiz bere kobaia; https://t.co/zqXFlLjE71"}
{"idx": 426, "label": "NONE", "text": "#koronabirusa Bi pertsona hil ziren ostiralean, covid-19agatik, Nafarroan, eta txertaketa planari dagokionez, 10.886 pertsonak jaso zuten lehen dosia atzora arte.  https://t.co/ooTHdtXBW7"}
{"idx": 427, "label": "FAVOR", "text": "Txertaketaren ondorioz eta komunitateko egoera epidemiologikoa ere aldekoa denez, atzo onartu genuen egoitzetarako protokolo berria, bisita eta irteerei dagokiena. Indarrean izango da gaur bertan. Orain arte bezala, segurtasunaren eta ongizatearen arteko oreka bilatuz. https://t.co/xbaNZ2ryHY"}
{"idx": 428, "label": "FAVOR", "text": "@haritzpg Nik dakidan bakarra da Bill Gates gai dela plastikozko elurra sorrarazi eta mikrotxipdun txertoak egiteko, baina ez nire ordenagailuko Windows azkar eguneratzeko. Distopia nahiko eskasa"}
{"idx": 429, "label": "NONE", "text": "▶ #BIDEOA 75 urteetik gorakoen txertaketa hasi da Ipar Euskal Herrian: https://t.co/AWxTqsLBA6"}
{"idx": 430, "label": "NONE", "text": "💉COVID-19ren aurkako lehen txertoak jarriak gaur #lekeitio'ko Uribarren Abaroa erresidentzian. @Lekeitio_Udala https://t.co/wZevfcogr6"}
{"idx": 431, "label": "NONE", "text": "Nola doa txertaketa kanpaina Iparraldean? Gaur txertoaz aritu gara gure saioanhttps://t.co/cb5eh3lXgI"}
{"idx": 432, "label": "FAVOR", "text": "@aximendi1 Mutazioak aldaketa puntualak (ez orokorrak) direnez, ez lukete txertoetan eragin handia izan behar. Baina oso deigarria da kontua, asike tentuz eta zuhurtziaz jokatu behar dugu mutazioen eragina zehaztu arte.Ta oporrak hartzea beti da ideia ona 😉"}
{"idx": 433, "label": "NONE", "text": "Tolosako Uzturre adinekoen zentroko 112 egoiliarrak COVID-19aren kontrako txertoa jaso  dute gaur. 08:10ean iritsi dira dosiak eta 09:00etan hasi dira guztiak txertatzen. 58 langile txertatu dituzte ere.https://t.co/aLM0vr1onf"}
{"idx": 434, "label": "NONE", "text": "\"Ana Galarraga: “Asumitu behar dugu luzez izango dugula birusa gure artean eta hau ez duela txerto batek konponduko\"\" https://t.co/ysrHP3UbB4 #elkarrizketa #Barren #zientzia @Elhuyar #koronabirusa  #aerosolak https://t.co/sHYdxXbqMa\""}
{"idx": 435, "label": "NONE", "text": "Begoña Del Olmo, koronabirusaren aurkako txertoa jaso duen Durangaldeko lehen herritarra. https://t.co/NNJPtQvXLD"}
{"idx": 436, "label": "NONE", "text": "Poliziaren basakeriak ez du mugarik. Intolerantziaren birusak sortzen du. Birusak inmunitatea baino inpunitatea sortzen die eramaileei: inpunitatea jende apala erasotzeko, umiliatzeko, hiltzeko. Oraindik ez da txertorik asmatu.@TamikaDMallory@eldiarioes https://t.co/MYzPCeifQt"}
{"idx": 437, "label": "FAVOR", "text": "\"@protoeuskaldun @AnaisNi Baina horrek, eta Nabar Kantzileriak, salbatu gaituzte txertoak sartuko duen \"\"likidotik\"\".\""}
{"idx": 438, "label": "NONE", "text": "Polioaren txertoa sortzeko bidea https://t.co/ocNbYTcLob"}
{"idx": 439, "label": "NONE", "text": "@GipuzkoAmonak Metralleta eta denak garbitu, aizu. Estratega handiak arazoak konpontzen. Hori bai, Bilbon deus ez, eta txertoak, alderdikoentzat."}
{"idx": 440, "label": "NONE", "text": "BIEOA: Urte hasieratik, egunean 70.000 pertsonak jasotzen dute txertoa Txinan https://t.co/zMBPaJISel @OlatzUrkia"}
{"idx": 441, "label": "AGAINST", "text": "\"@IbanZ @rikarregi Haluzinatu? Txertoen eraginkortasun falta, daramatzaten sustantzia kaltegarrien ugaritasuna, negozio sustraiak, \"\"efekto selundarioak\"\"... ezagutuko bazenituzte orduan bai haluzinatuko zenuketela. Baina bueno, suposatzen dut txertoen negozioaren biktima ugarietako batzuk zaretela.\""}
{"idx": 442, "label": "NONE", "text": "Joe Biden kameren aurrean txertatuko da datorren astean, herritarrei txertoa segurua dela erakusteko asmoz. Lehenago, ostiral honetan, Mike Pence presidenteordeak eta Karen bere emazteak jarriko dute txertoa https://t.co/SpsG07Or7A"}
{"idx": 443, "label": "NONE", "text": "Pfizerren txertoaren lehen dosiak atera dira biltegitik eta Estatu Batuetan bihar hasi daiteke txertaketa Sendagaien Agentziako buruaren arabera #CovidVaccine https://t.co/bQJPY5gaRb"}
{"idx": 444, "label": "NONE", "text": "Iritsi da EAEra Pfizerren asteroko bidalketa, gobernuen arteko eztabaida tarteko https://t.co/1rqWCasoMt #koronabirusa #txertoa"}
{"idx": 445, "label": "AGAINST", "text": "@theklaneh @txerren Horrek bakarrik ez duelako zertan esan nahi pandemiarik dagoenik. 2018an ere, esaterako, inoiz baino jende gehiago hil zen, baina enteratu ere ez.Gora beherak urtetik urtera izan ere, ohikoa da orohar geroz eta jende gehiago hiltzea. Aurtengoa azken hamarkadetako tendentzia da"}
{"idx": 446, "label": "FAVOR", "text": "Gogorra haurren txertaketaren aurka sinadurak biltzen zituzten negazionistentzat. Orain beste aitzakiren bat topatu beharko hezkuntza edo osasun publikoaren alde ez egiteko. https://t.co/6legt4Hlla"}
{"idx": 447, "label": "FAVOR", "text": "Poztekoa da “Nik ez dut txertoa jarriko” tik, “mantxoegi doaz! Txerto gehiago behar dira!” -ra zenbat jende pasatu den ikustea. Inguruan hiruzpalau antsioso repentino ditut, duela hiru aste txertoen kontrakoak zirenak."}
{"idx": 448, "label": "NONE", "text": "\"ESK sindikatuak salatu duenez, Eduardo Maiz Basurtuko Ospitaleko zuzendari ohiak sindikatuetako ordezkariei esan zien bera izango zela \"\"covid-19aren kontra txertatzen azkena\"\", \"\"hamar egun zeramatzanean\"\" txertoaren lehen dosia jarrita. https://t.co/hhTQSb5zYX #koronabirusa\""}
{"idx": 449, "label": "FAVOR", "text": "@txerren @nahiaetaezina Gripearen txertoa eta chemtrailak, biak batera."}
{"idx": 450, "label": "NONE", "text": "▶️BIDEOA:  Covidaren kontrako txerto gehiago jasoko dituzte gehien txertatu duten erkidegoek https://t.co/wbYOzR35fs #koronabirusa"}
{"idx": 451, "label": "FAVOR", "text": "Ez dizkizuete txerto gehiago emango twitterren jarraitzeagatik. https://t.co/gJh6DpDbjk"}
{"idx": 452, "label": "NONE", "text": "▶ #BIDEOA EAEko egoitza batzuetan igandean hasiko dira Pfizerren txertoaren bigarren dosia jartzen: https://t.co/21j71BG6PY"}
{"idx": 453, "label": "NONE", "text": "\"Bigarren dosia gordetzeko estrategia \"\"zentzuzkoa\"\" dela defendatu dute EAJk eta PSEk, baina oposizioak gogor kritikatu du txertoak erabili ordez, gorde izana. https://t.co/fAO4FLPc9N #koronabirusa\""}
{"idx": 454, "label": "FAVOR", "text": "@lupinthebost @AlianaNieves Ez nuen horrelako komentariorik espero. Zur eta lur uzten naute horrelakoek. Ulertzen dut ziurtasunik gabe jartzearen ardura, baina txertoen funtzionamendua ukatzea 2020an...😢"}
{"idx": 455, "label": "FAVOR", "text": "\"Ai, astotzaren garaia! Santa Meabebasterretxea (1938): \"\"Oroitzen naiz umeak asto-otzaretan sartu eta Mallabira jaitsi nituela, 8 km oinez, txertoa jarri behar zitzaiela eta. Bueltan galdetu zieten: zer egin dizuete? Eta iltze bat sartu zietela erantzun!\"\" https://t.co/AIHV38v72j https://t.co/Te5OHAPWYI\""}
{"idx": 456, "label": "FAVOR", "text": "\".@Uhandrea: \"\"Oinarrizko ikerketa ezinbesteko baldintza izan daiteke gaur egun ezagutzen ez ditugun gure biziraupenerako arriskuei aurre egiteko\"\" https://t.co/wJ1vOOa4Gf @zientzia_k-aieran @Uhandrea-ren artikulua: #Covid19-aren txertoa, lorpen zientifiko handiena. #zientzia\""}
{"idx": 457, "label": "NONE", "text": "Ikerketa berri baten arabera AstraZeneca txertoa 65urtez gorakoentzat ere eraginkorra izan daiteke, Veranen arabera. Alain Fischer medikua ari da ikerketa horren esplikatzen. @berria"}
{"idx": 458, "label": "FAVOR", "text": "Mila esker guzti hau posible egin duzuen guztioi! 144.000 txerto daramagu!! https://t.co/pZkiNSMpbD"}
{"idx": 459, "label": "NONE", "text": "Baina  zer da hau.?!Hamza: “Pescado”Epika eta lirikaren aurkako txerto eraginkorrena dut etxean.😍 https://t.co/CIqWK8bQdc"}
{"idx": 460, "label": "AGAINST", "text": "@AitorOrueta Nun jarten dau birusa guk mobitten dula? https://t.co/qIt8e9l6kG"}
{"idx": 461, "label": "FAVOR", "text": "@martin_kitto Imaginatzen ari naiz negazionistak eta ertzainak denak batera kantuan kalejiran, vaya semanitako sketch baten moduan 😂"}
{"idx": 462, "label": "NONE", "text": "Txertaketa prozesua esplikatzen ari da Frank De Cazanove Baionako ospitaleko farmakologoa. Bideoan, Pfizer txertoa nola kontserbatzen duten erakutsi du. @berria https://t.co/oDyYzn6JEf"}
{"idx": 463, "label": "NONE", "text": "@GueroPatxeko Polioaren txertoa ahuldutako birus batekin egiten da, eta ez da lehen aldia gaitza sortzen duena. Kasu gutxi dira salbatzen dituztenen aldean, baina bi haur dira...😪Giroa ikusita, ez dut uste #COVID19 aren txerto ez-segurua ateratzen arriskatuko direnik: https://t.co/EZGSK4vdU9"}
{"idx": 464, "label": "NONE", "text": "Aste honetako txertaketa bermatuta dago EAEnhttps://t.co/hMVqJfWM1N"}
{"idx": 465, "label": "FAVOR", "text": "\"@theklanB @protoeuskaldun @NewsfromScience Ze nekeza den negazionisten \"\"arrazoiei\"\" erantzutea: bat ezeztatu orduko, beste bat asmatzen dute\""}
{"idx": 466, "label": "FAVOR", "text": "Nik uste dut Iñaki Segurolari lehenbailehen jarri beharko lioketela txertoa (birusa ikusi ez badu ere), egiazko euskara naturala galdu ez dadin."}
{"idx": 467, "label": "NONE", "text": "Nafarroan urtarrilean hasiko dira koronabirusaren aurkako txertoa jartzen eta ekainetik aitzinera herritar guztiengana irits liteke https://t.co/SdCRSlBIOe"}
{"idx": 468, "label": "NONE", "text": "Nadine Labaki zuzendari libanoarraren ‘Cafarnaum’ filma: hunkigarria, gordina. Erraietaraino iristen zaizun jaurtigai emozionala. Zinismoaren aurkako txertoa. Ikusi beharrekoa. @NadineLabaki, #Cafarnaúm.https://t.co/FAUQMWBBG8https://t.co/wHPhoInoK0"}
{"idx": 469, "label": "FAVOR", "text": "@SSugoi666 Jakina, eta ados. Baina hilkortasun tasa ikaragarria da hori, eta ez dago  txertorik ez botikarik horrelakorik duenik."}
{"idx": 470, "label": "FAVOR", "text": "Edo zergatik den gure buru osasunarentzat aukera bakarra @txerren-en bidea: negazionisten negazionismoa 🤦🤦🤦 https://t.co/nw4PMX1xHQ"}
{"idx": 471, "label": "FAVOR", "text": "Haundiuste batzuk dira, kastakoak, besteok baino eskubide gehiago dituztela uste dutenak. Jakingo ahal dugu zenbatek hartu duten txertoa zegokien txanda baino lehen?#haundiustelak @osakidetzaEJGV https://t.co/jWzcbAzBD2"}
{"idx": 472, "label": "AGAINST", "text": "23 agure hil dira Norbegian txertoa hartu eta gero. Oso berri larria da.Norbegiako Osasun Agentzia Publikoak esan du 13 kasu ikertu dituela eta txertoak erreakzio larriak eragin dituela.Benetan? Erotzen hasi gara?"}
{"idx": 473, "label": "AGAINST", "text": "@GueroPatxeko Eta badakit txertoa sutsuki defendatzen dutenen artean asmo oneko jende asko dagoela baina batak ez du bestea kentzen."}
{"idx": 474, "label": "FAVOR", "text": "#COVID19 Israelgo txertaketa-kanpainaren argiak eta ilunak:✅ Txertaketa azkarra eta masiboa✅ Txertoa doakoa da❌ Ez diete txertorik eman lurralde okupatuetako palestinarrei❌ Desberdintasun sozial handiak ❌ Elkartasunik ez inguruko herrialdeekiko https://t.co/1RBserRDCv"}
{"idx": 475, "label": "AGAINST", "text": "Orduan txerto guztiak onak dia? Dan danak? Ez dao bigarren ondorioik dakarten txertoik... ta farmazeutikak gure osasunaz ardurauta daude. Ez dao dudan jartzeik??? H1N1 gripearen kanpaina eta txertoakin zer gertatu zan? Dendetan saltzen den eztia ez da eztia ere eta, nola sinistu."}
{"idx": 476, "label": "NONE", "text": "Neurri eskas eta ulergaitzak, azalpen gutxi, txerto gutxi, eta lotsa are gutxiago. Martxa honetan 2020a urte ona egingo dute.#mafia"}
{"idx": 477, "label": "NONE", "text": "Bihar 14:00etan hasiko da covid-19aren kontrako txertaketa Baionako ospitalean @naiz_info https://t.co/2qHuIMaDGJ"}
{"idx": 478, "label": "NONE", "text": "Orratzik eta kargarik gabeko txertaketak, ‘Vacuna Show’ bideoaren gezurrak https://t.co/PIFFSkRIZ2"}
{"idx": 479, "label": "FAVOR", "text": "Urtea amaitu aurretik txertoa izango.genuela esatea propaganda hutsa iruditzen zitzaidan duela ez asko, eta a ze poza oker egotea! Ikuskizunak ikuskizun, egun hunkigarria da hau gurean."}
{"idx": 480, "label": "FAVOR", "text": "Gure erronka #COVID19 -ren kontrako 850 tona txerto eramatea izango da👇 https://t.co/lixTc3SFAc"}
{"idx": 481, "label": "NONE", "text": "#oiartzunAiton Etxe egoitzako egoiliarren txertaketa bermatutzat eman du aldundiak. https://t.co/4VyqHaP4nt https://t.co/xvcfMtqp52"}
{"idx": 482, "label": "AGAINST", "text": "@Bcp1979 @ReinaMaricarmen @rebe_beckyezgz @EugeniodOrs_ Nahi ez dituztenekin luze hitz egin dezaket. Badakizu gure historia laburrean 3 txerto mota daudela? Liburu batzuk erosi nituen, nire aurreiritziak nondik datozen jakiteko. Animatzen zaituztet."}
{"idx": 483, "label": "FAVOR", "text": "Irudi hunkigarriak eta itxaropentsuak gaur Hondarribiko Caser Betharram egoitzan. 87 urteko Bernardina Escuderok jaso du #COVID19-aren aurkako lehen #txertoa Gipuzkoan 👇🏼 https://t.co/32zQG9G9tN"}
{"idx": 484, "label": "AGAINST", "text": "\"@katixagirre Gauza da, hemen \"\"afirmazionista\"\" es den oro \"\"negazionista\"\" izena paratzen zaiola eta hori ez da ez bidezkoa eta ez egia ere. Bagaude birusa aitortzen dugunok eta psikosi kolektibo arriskutsu bat ikusten hari garenok ere.\""}
{"idx": 485, "label": "AGAINST", "text": "\"@aira_txe Alderagarri ez diren hamaika gauza daude eta \"\"txertoa\"\" hartu nahi ez dutenak baino ez dituzte seinaltzen asko eta barkatu baina etsaiez konfundidu zarie, beste barik...igande arratsalde ona pasau!\""}
{"idx": 486, "label": "NONE", "text": "#hondarribiaGripearen kontrako txertoak Itsas Etxean jarriko dituzte. https://t.co/DnnCNbP3Q6 https://t.co/CXZWOeoc0s"}
{"idx": 487, "label": "AGAINST", "text": "Osasungintza erakundeak ustelak daude,baina haien esanak Dogmak dira. https://t.co/nnuhPr78ML"}
{"idx": 488, "label": "NONE", "text": "#BIDEOA ▶ @mikelayestaran lankideak koronabirusaren aurkako txertoa jaso du dagoeneko Israelen https://t.co/H0rXdlfQnd"}
{"idx": 489, "label": "FAVOR", "text": "Lagunekin eta ikasleekin gau Covidari buruz hitz egiten: etsigarria oso (tartean 4 erizain). Laburpena: birusa laborategian sortu zen, txertorik ez dute jarriko, 5g antenak, iaz baino jende gutxiago hil da, multinazionalen plan bat da, Bill Gates, Trumpek argi ikusi zuen"}
{"idx": 490, "label": "NONE", "text": "Zeintzuk dira txerto bat onartzeko urratsak? https://t.co/gQnO7CmDMY"}
{"idx": 491, "label": "FAVOR", "text": "#brian eta #txertoak (#argudio batzuk) https://t.co/gVjSunZYIo"}
{"idx": 492, "label": "NONE", "text": "Oihane Gulin abadiñarrak koronabirusaren aurkako txertoa jaso du arratsalde honetan bertan, Ilunbeko zezen plazan (Donostia, Gipuzkoa). Bigarren dosia maiatzaren 25ean ipiniko diote. https://t.co/ywAYdiblss"}
{"idx": 493, "label": "AGAINST", "text": "https://t.co/vl0aYAdU8UUmeak gogoan eta sentipenetan Eneritzek. Eta zuei, aldizkari hau gutxiesten duzuenei, umeak inporta zaizkizue bost. Hori bai, zientzia unibertsalaren izenean."}
{"idx": 494, "label": "NONE", "text": "Txerto historiko bat  USAn abenduan hasiko dira jartzen baina etbrentzat historikoa dena Espainian noiz jarriko duten da✌"}
{"idx": 495, "label": "NONE", "text": "Iñaki Peña @PatxiLurra medikuarekin solasean koronabirusaren egungo egoeraz, txertoaz, Erresuma Batuko anduiaz... https://t.co/Tgx2VvpRES"}
{"idx": 496, "label": "FAVOR", "text": "Aipatzekoa da OMEk hasieratik % 50ean jarri zuela eraginkortasunaren langa #COVID19 aren txertoak baimentzeko"}
{"idx": 497, "label": "AGAINST", "text": "Japonek txerto hirukoitz birikoa debekatzen jarraitzen du https://t.co/jGw7JL1L46"}
{"idx": 498, "label": "NONE", "text": "[ALBISTEA: Ataun Irratia]📌 82 urteko gizon bat izan da Oxford/AstraZenecaren txertoa jaso duen lehen pertsona #AtaunIrratia #Irratia #Webgunea #Albistea #Berria #Informazioa #Komunikazioahttps://t.co/ZghtuoLzh7"}
{"idx": 499, "label": "NONE", "text": "🚑Larrialdietako unitate mugikor bat Nafarroako hainbat herritan ibiliko da, COVID-19aren aurkako txer-taketa indartzeko hurrengo asteetan #koronabirusa #txertoa #albisteak @salud_na https://t.co/boIhbbcYQ4"}
{"idx": 500, "label": "AGAINST", "text": "@AneIrazabal Orain dela 11 urte A gripearen (H1N1) pandemiarekin gertatu zen bide berdinean doa, hedabide ia denek histeria sortu, beldurra, eta farmazeutikak laister gobernuei txertoa saltzera prezio dotore batean. Ziklikoa. Ta ez da ulertzen zientzia interes publikoaren alde ez erabiltzea."}
{"idx": 501, "label": "NONE", "text": "#Koronabirusa #azkenordukoa #PfizerBioNTech-en txertoaren 300 milioi dosi gehiago erosi ditu #Europa-k https://t.co/sMM3Zsn2d1"}
{"idx": 502, "label": "NONE", "text": "#BaloreetanBAT Uretan ere! Tokiorako sailkatuta dagoen Higinio Rivero piraguistak kilometroak pilatzen ditu UNICEFen lasterketa solidario birtualean. Mundu osoko umeentzako txertoak lortzen dira. Animatu zuek ere! #PequeñasSoluciones👉Informazio gehiago: https://t.co/JdatfZ40Ti https://t.co/qtgTDJCoIk"}
{"idx": 503, "label": "FAVOR", "text": "@AnaGalarraga1 @xmeabe Nik nahiago izan dut deus ez ikusi.   Imajinatzen dut erabat inbasiboa izango zela txertoa jaso duten adinekoekiko, haiengatik ikaragarri pozten naizen arren."}
{"idx": 504, "label": "FAVOR", "text": "Nik badut jada txertoa, eta zuek??😠😠😠😠😠😠😠😠#Ertzaintza #txertoa https://t.co/DUrtRbDcNi"}
{"idx": 505, "label": "AGAINST", "text": "Hau ere zientziak esango du ala? Honi buruz ere zalantzarik ezin dugu adierazi?? https://t.co/pSoSEjyk79"}
{"idx": 506, "label": "FAVOR", "text": "@garaolaza Zeharka badago beste kontu positibo bat, biek nahi izan dutela txertoa lehen bait lehen jarri, oso kezkagarria litzateke-eta kontrakoa zabalduko balitz, osasungintzako buruek uko egiten diotela txertatzeari, edo zalantzati ageri direla, etabar. Errudun dirudite, beraz, zorionez"}
{"idx": 507, "label": "FAVOR", "text": "\"Miren Basaras @upvehu-ko mikrobiologoa argia, zehatza eta zintzoa da #COVID19-ri buruz hitz egiterakoan. Baita txertoen segurtasunari buruz idatzi duen artikuluan. \"\"Txertorik ez jartzeko arriskua txertoari lotutako arriskua baino handiagoa da\"\" https://t.co/zYQ8vd4SBx #zientzia\""}
{"idx": 508, "label": "FAVOR", "text": "@inakialegria @peruarenaansa Eskerrik asko, Iñaki!! Gainera, Europan erosi edo hitzartu diren txertoak alde batera utzita, gainerakoei buruz askoz ere informazio gutxiago iristen zaigu. Beraz, interesgarria litzateke nolakoak diren eta txertatzeko zer estrategia duten ezagutzea"}
{"idx": 509, "label": "NONE", "text": "#Txertatuzaitez #BabestuNazazu⚪️Nire txertoak babesten zaitu@Gob_eus @osakidetzaEJGV https://t.co/voEY0pEFt8"}
{"idx": 510, "label": "AGAINST", "text": "\"100.000 mediku eta osasun profesional inguru \"\"Txertoen\"\" aurka batu dira  Covid19 https://t.co/uOhIUzP5or\""}
{"idx": 511, "label": "AGAINST", "text": "Ez gaude esku onetan, benetan - Josu Naberan. Orain arte edozein txertok lautik hamar urte bitarteko ikerketa behar izan duenean, gizakietan sekula erabili gabeko txe... @independentea1-ren bidez https://t.co/DacGDwbbz1"}
{"idx": 512, "label": "NONE", "text": "Covid19aren kontrako 5000 txerto dosi helduko dira Baionako ospitalera asteazkenean. Pentsa daiteke ostegun goizean hasiko direla txertaketak, iparraldeko zahar etxe publikoetan lehenik. Egoiliarren onespena eskatua izan zaie adineko etxe guzietan. @ARS_NAquit @CHCoteBasque"}
{"idx": 513, "label": "NONE", "text": "[TXERTOA] Osakidetzako osasun-langileen txertaketa bihar hasiko da Gurutzetako Ospitalean.https://t.co/MaQXrUsXIe"}
{"idx": 514, "label": "FAVOR", "text": "@jerkoreka Aramaioko eguneko zentroan txertaketa noiz egingo den ez dakigu. Herrian 65 gorakoak 300 dira. Lehen mailako arretako langileok ez dugu informaziorik jaso. Txertoak eta giza baliabideak behar ditugu, ez besterik. Egin zure lana eta ez egon potro jorran. https://t.co/7b17tadG0F"}
{"idx": 515, "label": "FAVOR", "text": "@ezetzpa @AnderenoM @sortuEH @ehbildu Osasun arloko segurtasun kulturalaren ereduan hori ere aipatzen da. Neronek (txertoen aldeko honek) hona ekarria, graduondokoan. Arotearoan sortua."}
{"idx": 516, "label": "FAVOR", "text": "#korotxertoaEuropan, Pfizer eta Modernako txertoak onartuta daude; hilaren 29an Oxford-ekoari buruzko ebazpena emango da. Alde horretatik Europako Medikamenduen Agentziak lan oso txukuna ari da egiten.Bere banaketa? Ba, zera, tira, OSO MOTELA"}
{"idx": 517, "label": "NONE", "text": "San Lazaro egoitzako egoiliarrak eta beharginak izan dira #Elgoibar-en Koronabirusaren kontrako #txertoa hartzen lehenegoak https://t.co/Y8Sf86Cb49 #Pfizer https://t.co/KkRlhEkqe5"}
{"idx": 518, "label": "NONE", "text": "\"Anbulantzietan diharduten osasun teknikariak protestan dabiltza, \"\"lehen lerroan\"\" lanean jardun arren, oraindik ez dutelako txertorik jaso. Asko beldurrez doaz lanera. https://t.co/DI2WCpfg1C\""}
{"idx": 519, "label": "AGAINST", "text": "@SoniaBV1 Ez da beldur kontua... Ez dut ikusten txertoa jarri behar didanik. Bizitzak bere bidea jarraitzen du. Gizarteak beldur handiegia dio heriotzari."}
{"idx": 520, "label": "AGAINST", "text": "@dontxomin Desinformatuta eotiak dakartza, nere ustez, holako nahasmenak. Nik aipatu dizudan taldia emaginez eta beste hainbat profesionalez osatua do. Etxian erditu ahal izateko, baldintza batzuk bete behar dittu haurdunaldi horrek (tartian arriskukua ez izatia)"}
{"idx": 521, "label": "NONE", "text": "\"🔴 ELKARRIZKETA | Leixuri Arrizabalaga @eajpnv|ko legebiltzarkidea izan dugu #gureangaur saioan pandemiaz, txertaketa kanpainaz, aurrekontuen negoziazioaz... \"\"Aurrekontuetako zorpetzeak ez du murrizketarik ekarriko\"\".👉 https://t.co/jsMlwOczsK https://t.co/ls4iuz6MVV\""}
{"idx": 522, "label": "AGAINST", "text": "🎶🎶 Irakatsitako historia, hiltzaileek idatzi dute, eta ikasi genuena, sinetsi ere egin genuen!.🎶🎶"}
{"idx": 523, "label": "FAVOR", "text": "@Begiranago @VirusesImmunity Txertoa ematea ikuskizun publizitario bihurtu ondoren, nola azaldu irtenbidea ez dela erabatekoa ez berehalakoa izango? Nola azaldu oraindik galdera zientifiko asko daudela airean? Nola agerrarazi birusak sortutakoa baino handiagoa dela arazoa, eta txertoak ez duela konponduko?"}
{"idx": 524, "label": "NONE", "text": "Efficold, Onnera Taldeko hozte sektoreko marka espezialistak, Covid-19ren aurkako txertaketa kanpainari begira, goi mailako izozkailuak eta txertoen hozkailuak eskaintzen ditu https://t.co/JKVjUwt93V"}
{"idx": 525, "label": "NONE", "text": "Heldu da agorraldia, aldi baterako. Europan banatzekoak ziren txertoen kopurua behin-behinean murriztu du Pfizer farmazia konpainiak, eta aste honetan iristekoak ziren dosien %56 jaso ditu Osakidetzak, eta %50 Osasunbideak. @IonOrzaiz@ArantxaIraolaAl https://t.co/wQB1a9ejvg"}
{"idx": 526, "label": "NONE", "text": "#BIDEOA ▶️ Basurtuko eta Santa Marinako zuzendariek dimisioa eman dute, txertoa hartu eta gero https://t.co/1POEhHmNZa"}
{"idx": 527, "label": "NONE", "text": "Bideoa: Zer iritzi dute herritarrek koronabirusaren aurkako txertoaren inguruan? https://t.co/DXozQDOU5c"}
{"idx": 528, "label": "NONE", "text": "Orduan, Bill Gates eta Sorosen txertoaren helburua mundu mailan komunismoa ezartzea da? https://t.co/jOACgpJZ0q"}
{"idx": 529, "label": "AGAINST", "text": "@ezetzpa @GueroPatxeko Datu hori ez dute publikatzen ez? Eta gainerako txertoena? Misterioa"}
{"idx": 530, "label": "FAVOR", "text": "Barkatu lana emateagatik @bioderecho_eu, baina txerto baten 2. dosia atzeratu daiteke parte-hartzaileen baimen informaturik gabe? Estrategiaren aldeko edo kontrako ebidentzia zientifikoez gain, izan ditzakeen hutsune etikoek ere kezkatzen naute."}
{"idx": 531, "label": "FAVOR", "text": "@Berriotxoaikast @unicef_es @UNICEF_EDU Eskerrik asko partekatzeagatik👏👏. Jarrai dezagun txertoak leku guztietara eramaten!"}
{"idx": 532, "label": "FAVOR", "text": "Gaur hasi gara desgaitasuna duten pertsonen txertaketarekin. Urduritasunez eta esperantzaz beteriko eguna. Adinekoen eguneko zentroetan eta desgaitasuna eta gaixotasun mentala duten pertsonen baliabideetan txertaketa pare bat astetan amaitzea aurreikusten dugu. https://t.co/kIJBiiU5m1"}
{"idx": 533, "label": "FAVOR", "text": "Badirudi txerto banaketa polizia zuritzearen hamaikagarren ahalegina izango dela https://t.co/4fJSiepwlD"}
{"idx": 534, "label": "NONE", "text": "#koronabirusa Bi pertsona hil ziren ostiralean, covid-19agatik, Nafarroan, eta txertaketa planari dagokionez, 10.886 pertsonak jaso zuten lehen dosia atzora arte.  https://t.co/ooTHdtXBW7"}
{"idx": 535, "label": "NONE", "text": "▶ #BIDEOA @salud_na erietxe mugikor bat erabiltzen ari da txertaketarako:  https://t.co/ISz8tTQh1R"}
{"idx": 536, "label": "FAVOR", "text": "#COVID19 Hirugarren olatuak txertaketa-kanpainak birplanteatzea eragin du. Erresuma Batuak, adibidez, 2. dosia atzeratzetu du, ahalik eta jende gehien txertatzeko helburuz. Eztabaida piztu du erabakiak. Xehetasunak, @Aitziber_Agirre k, @elhuyaraldizk an: https://t.co/uOvGKhEgQc"}
{"idx": 537, "label": "NONE", "text": "[#Koronabirusa] Sagardui Osasuneko sailburuak adierazi du urtarril eta otsailerako Modernaren 24.200 dosi esleitu dizkiola Espainiako Ministerioak erkidegoari. Lehenengo txertoak 7-10 egun barru iritsiko dira EAEra.https://t.co/U7omNWJDWm"}
{"idx": 538, "label": "AGAINST", "text": "Grafikak sortu eta konparaketetan ari zaretenak, plandemia faxistaren morroiak, esnatu"}
{"idx": 539, "label": "AGAINST", "text": "Bapatean, auto elektrikoa eta covidaren aurkako txertoak alkarri eskutik helduta ikusi ditut..."}
{"idx": 540, "label": "NONE", "text": "#BIDEOA ▶️ Oposizioak kontrol eza leporatu dio Jaurlaritzari txertoaren kanpainan https://t.co/O5gq3yh4N6"}
{"idx": 541, "label": "NONE", "text": "COVID-19aren aurkako txertaketa 27tik 29ra bitartean hasiko da EBnhttps://t.co/zOrMiMVqKd"}
{"idx": 542, "label": "FAVOR", "text": "Txetxu Ausin: «Onartezina da bihar txertoa heltzea eta horretaz gogoetarik egin gabe egotea» | Gizartea | Berria https://t.co/HujbjzM2Kd"}
{"idx": 543, "label": "FAVOR", "text": "San Juan de Dios ospitalean, txertaketa prozesua irregularra izaten ari dela salatu du @LABnafarroa.Osasungintza publiko eta duina!https://t.co/qIau8OElzJ"}
{"idx": 544, "label": "AGAINST", "text": "Sindemiaz sakonduz, politika eta zientzia merkatuan lege eta interesetatik libro. Ikuspegi negazionista Vs antinegazionistaz harago. https://t.co/auOTf7bSGo"}
{"idx": 545, "label": "NONE", "text": "Espainiar Gobernuak jakinarazi du dosi gutxiago bidaliko dituela txerto gutxiago jarri dituzten erkidegoei. Gotzone Sagardui Osasun sailburuak adierazi du Espainiako Gobernuak bere jarrera aldatzea espero duela. #txertaketa #dosiakhttps://t.co/aBriHPDlrm"}
{"idx": 546, "label": "NONE", "text": "#BIDEO ▶ Euskadi, txerto gutxien jarri dituen erkidegoa https://t.co/VyYynlq5D5"}
{"idx": 547, "label": "FAVOR", "text": "EHko parke tematikoa behar dugu: Veleiako eremua (eremu herrikoia, bistan da), Arkitektôen ostatua, inora ez daraman Nabarraldeko tunela, negazionisten Askatsun erabatekoaren eskualdea (sokarik gabeko puentina egiteko aukera emanen lukeena...). Utikan Sendaviva."}
{"idx": 548, "label": "NONE", "text": "[ALBISTEA: Ataun Irratia]📌 Pfizer eta BioNTech enpresek % 90eko eraginkortasuna iragarri dute covid-19aren aurkako txertoan #AtaunIrratia #Irratia #Webgunea #Albistea #Berria #Informazioa #Komunikazioahttps://t.co/WeBhZ0ZlSf"}
{"idx": 549, "label": "NONE", "text": "▶ #BIDEOA Nafarroako osasun langileak ere txertoa jasotzen hasi dira: https://t.co/0uueOR1IVf"}
{"idx": 550, "label": "FAVOR", "text": "\"#COVID19 \"\"Txertoak ez du erabateko irtenbidea ekarriko. Gaitzak batzuei beste batzuei baino gehiago eragiten die. Diferentzia horiek arrazoi sozial, ekonomiko eta politikoak dituzte, eta ez dira desagertuko txertoarekin\"\". Gogoeta ➕, @etakitto n: https://t.co/FwPDrZkb96\""}
{"idx": 551, "label": "FAVOR", "text": "#COVID19 Txertoaren bi dosiak behar dira:✅Israelen 2 milioi pertsonak baino gehiagok hartu dute Pfizer-Biontechen txertoaren 1. dosia, eta 400.000k 2.a ❗️ Infekzioak igo egin dira❗️1. dosiaren babesa espero zutena baino txikiagoa dav/@guardianscience  https://t.co/BrojgguPlZ"}
{"idx": 552, "label": "AGAINST", "text": "@theklaneh @tessando Zer da egia, zer da gezurra? Hor ere badago koxka, ez? Sailkapen horiek errazegi egiten ez ote ditugun..."}
{"idx": 553, "label": "AGAINST", "text": "@elefelef @Ugo_Mayor 1- 65 urtetik gorako askok eta askok jartzen dute gripearen kontrako txertoa gurean. Horrek gaitza larriagotu egiten omen du."}
{"idx": 554, "label": "AGAINST", "text": "@marconurra @_anapastor_ @eldiarioes Ohikoa ez dena da biztanleak mirari express txertoekin engainatzea"}
{"idx": 555, "label": "NONE", "text": "Koronabirusaren aurkako txertoa jarriko digute 2021ean, baina gizarteari ezin al zaio behingoz biolentzia matxistaren aurkako txertorik errezetatu? Hezkuntzatik eta belaunaldi berriak errespetuan heziz, agian. Aski da!! https://t.co/VMj0N5HVi9"}
{"idx": 556, "label": "NONE", "text": "#Usurbil #covid19 %50 hazi den gripeaz prebenitzeko txertaketa kanpaina beste 3 astez izango da martxan. Txertoa jarri nahi duenak anbulatoriora deitu behar du aurrez. Hemen xehetasunak:https://t.co/P7GdbYKivL https://t.co/QB1hopQHjV"}
{"idx": 557, "label": "NONE", "text": "\"Txertoa, txertaketa kanpaina, txertatuen kopurua... etengabe aipagai diren garai honetan. Oinarrizko galderak eta gutxitan aipatzen diren gaien erantzunak: \"\"Txertoen efizientziari buruz eta #COVID19-aren aldaeren antigorputzei buruz dakiguna\"\" https://t.co/zQkhotfw8S\""}
{"idx": 558, "label": "AGAINST", "text": "Frantziarren % 60k ez du txertoa jaso nahi, eta haien gobernuak #derrigorrezkotxertaketa planteatzen du. #Askatasuna inposizioaren aurrean, interesgarria da aldameneko herrialdearen egoera. https://t.co/2HhRjtuD8X"}
{"idx": 559, "label": "NONE", "text": "[ALBISTEA: Ataun Irratia]📌 Sendagaien Europako Agentziak astelehenean eman diezaioke oniritzia lehen txertoari #AtaunIrratia #Irratia #Webgunea #Albistea #Berria #Informazioa #Komunikazioahttps://t.co/b8APdBdSFX"}
{"idx": 560, "label": "NONE", "text": "Osakidetzak txertoaren 29.325 dosi eman ditu, ia denak lehengo dosiakhttps://t.co/xnp8fkdUaU"}
{"idx": 561, "label": "AGAINST", "text": "\"Erradikaltasunaren alde.\"\"Sozializatu, demagun, finantzak eta energia. Baita sektore farmazeutikoa ere: Big Pharma dirutza publikoz puztuko dugu beste behin, txertoa bihurtu gabe gizadiaren patrimonio, bihurtuz herrialde pobretuenganako sadismo\"\"https://t.co/D4NU6zmKVI\""}
{"idx": 562, "label": "FAVOR", "text": "Hospitaletik jeitsi berria, ezer larririk ez, ohiko txerto bat. Alergologoa inoiz izan dudan profesional onenetarikoa, aspaldi ikusi gabe. Bere hitzak: txalo gutxiago eta ardura eta maskarilla gehiago! Nigatik balitz maskarilla derrigorrezkoa litzateke!"}
{"idx": 563, "label": "AGAINST", "text": "@Aitziber_Agirre @AnaErasun @elhuyaraldizk Nik ez dut 🤧 gripearen txertoa hartzen eta urtetan ez naiz griperik hartu,, zergatik hartu beharko nukeBirusaren txertoa? Nik ondo ezagutzen dut nire gorputza eta daraman bizitza mota."}
{"idx": 564, "label": "NONE", "text": "\"🔴 ZUZENEAN | Leixuri Arrizabalaga @eajpnv|ko legebiltzarkidea: \"\"Txertaketa kanpaina motel doa, txertoak poliki iristen ari direlako\"\". 👉 https://t.co/v6COuk9hMc https://t.co/CocHgE970R\""}
{"idx": 565, "label": "NONE", "text": "Azken bi egunotan 567 txerto paratu dituzte Baztango bi zahar etxeetan https://t.co/cdzhMsof29"}
{"idx": 566, "label": "NONE", "text": "Hego Euskal Herria eta Madril, txertoen %50 jartzera iritsi ez diren lurralde bakarrak Espainiako Estatuan https://t.co/cC2UVjzCh4"}
{"idx": 567, "label": "NONE", "text": "Covid-19: Ipar Euskal Herriko txertaketa zentroak gainezka daude eta behar den txerto dosi kopurua ez ukaiteak iritzi kontrajarriak sortu dituhttps://t.co/wsm8IpJ93v https://t.co/sJd2OmsgEY"}
{"idx": 568, "label": "AGAINST", "text": "\"Negazionisten \"\"argudioen\"\" eta politikarien gezur eta informazio manipulatzearen tartean daudenak, alperrik dabiltza basamortuan ohiuka. Jendeak ez du haien berri ez beharrik. Zientzilari zein osasun langileak beharrezko biktimak dira, gidoi barruan nahi edo ez sartu diete.\""}
{"idx": 569, "label": "FAVOR", "text": "@ItzalSasiarte @txerren @Ugo_Mayor @koldotxu Haiz zuzen, txertoen garapena ikuskizun bihurtu izanaz idatzi nuen duela hilabete: https://t.co/g8CGkH2tjH"}
{"idx": 570, "label": "AGAINST", "text": "@txerren @landergarro @pentsatu98 bideo hori edo horko zenbait negazionista izateak zer frogatzen du zure ustez zientifikoki?"}
{"idx": 571, "label": "AGAINST", "text": "Gure ama,larogeitahiru urte dituena,medikaziorik gabe bizi da bere kasa,osasunaren ardura bere gain harturik ahal duen neurriraino ta ez du ezer jakin nahi mozalez eta txertoez.Eguneko Zentrora joan beharrik balu non bermatuko litzateke bere aukera burujabea?#DiktaduraSanitarista"}
{"idx": 572, "label": "AGAINST", "text": "@GueroPatxeko Sendatzeko botika asmatu beharrean, txertoa bilatzera joan dira denak. Hausnartu nahi duenak, badu zer pentsatua..."}
{"idx": 573, "label": "AGAINST", "text": "@AnaGalarraga1 @birasuegi @euskadi_irratia @ahoz_aho akaso huminatate (ikas)gaiak, filosofia eta abar, ez baleude hain gutxietsiak, Pfizerren txertoaren iragarpenak eta hari loturiko burtsaren kontuak beste debate batzuk sortuko zituzkeen gure artean. Irudipena da"}
{"idx": 574, "label": "AGAINST", "text": "Mota guztietako iritziak: 50 RAZONES para NO VACUNAR a los niños http://t.co/GZ5KYZXeq6 via @wordpressdotcom"}
{"idx": 575, "label": "NONE", "text": "💉COVID19. Gaur, martxoak 1, hasiko dira jasotzen @Lekeitio_Udala ko @udaltzaingoak koronabirusaren aurkako lehen txertoa @EUDEL_eus https://t.co/zgMvUcExVn"}
{"idx": 576, "label": "AGAINST", "text": "@benat_rr nik eut txerto hoi jarriko, negazionista naiz?"}
{"idx": 577, "label": "NONE", "text": "AEBko Botikaren Agentziak dio Johnson &amp; Johnsonen txertoak %66ko eraginkortasuna daukala. Abantaila da, 3 hilabetez hozkailu arrunt baten gorde daitekeela eta dosi bakarreko txertoa dela. Asteburuan onarpena emanez gero, hiru txerto egongo dira AEBn https://t.co/LUu6kfmiyd"}
{"idx": 578, "label": "FAVOR", "text": "Badugu elgorri-txertoa, baina 2018an 140k lagun hil ziren elgorriak jotaZenbait txerto ditugu polioaren kontra, baina oraindik ez dugu ezabatuCOVID-19ren kontrako txertoa izango da beste erreminta 1, ez panazeaPandemia hau bukatzeko inbertsioak behar ditugu osasun publikoan https://t.co/YD45OTwzlU"}
{"idx": 579, "label": "NONE", "text": "Pfizerren txertoaren onespena aste honetan iritsiko da. Sendagaien Agentziak esan du eraginkorra eta segurua dela. Onartu eta 24-48 ordura hasi daitezke lehenengo estatubatuarrak txertatzen https://t.co/8SbRIxXpCY"}
{"idx": 580, "label": "AGAINST", "text": "@IgorMeltxor Txerto horiek dituzten Polisorbato 80 eta Aluminioa bere gorputzetan eragina eduko dute!"}
{"idx": 581, "label": "NONE", "text": "AEBek Moderna laborategiaren txertoa erabiltzea baimendu dute. https://t.co/o2NhZjkcM1 a través de @berria"}
{"idx": 582, "label": "AGAINST", "text": "Komunitate zientifikoak ez du txertoaren berririk - Ainhoa Bilbao. Ez dago txertoari buruzko publikazio zientifikorik eta gardentasunik gabe ari dira txertoaren erabilpena onartzen.... @independentea1-ren bidez https://t.co/na7gJ0klnx"}
{"idx": 583, "label": "AGAINST", "text": "@AgirreAlaine Barkatuko didazu, baina, txertatu nahi duzuenok,zeuen burua babestu nahi duzue.Farmazeutiken esanetan,txertatu arren,kutsatu zaitezke,eta kutsatu dezakezu.Beraz,bere inmunitate sisteman sinisten duena bezain arriskutsua izango zinake besteentzat,ez?."}
{"idx": 584, "label": "NONE", "text": "💉  Europako Sendagaien agentziak urtarrilaren 29an egingo du bilera Astra Zeneca-Oxford en txertoaren inguruan erabakia hartzeko https://t.co/KZMis4DeqR"}
{"idx": 585, "label": "FAVOR", "text": "\"Ez dakit zeren zain dagoen Eroski, bere \"\"Seleqtia\"\" txertoa aurkezteko https://t.co/XI3Zr95Pks\""}
{"idx": 586, "label": "FAVOR", "text": "@banoib @Ugo_Mayor @NiNaiz19552029 @idemiguelb @gorka_orive @theklanB @psalaburu Esan nahi dut ez dakitela txertoa gai izango ote den birusaren transmisioa eteteko. Frogatuta dago txertoak sintoma larriak izatetik babesten duela, baina litekeena da txertoa hartuta ere, infektiboa izatea, birusa hartuz gero"}
{"idx": 587, "label": "NONE", "text": "\"[ELKARRIZKETA] Ana Galarraga (@Elhuyar): \"\"Beldur naiz ez ote duten jakingo txerto oso ona dela baina mugak dituela transmititzen\"\" #COVID19 #pademia #txertoa #txertaketahttps://t.co/jOHuhDng2F\""}
{"idx": 588, "label": "NONE", "text": "@Ibai Eskerrik asko, Ibai! Gai konplexua da, ertz asko dituena, baina merezi du gizartean txertoez hausnartzea osasun publikoaren terminoetan."}
{"idx": 589, "label": "NONE", "text": "#CureVac txertoaren eraginkortasuna eta segurtasuna egiaztatzeko azterketan parte hartuko du Euskadik @Biodonostia @biocrucesHRI https://t.co/qwTjbbdkBq"}
{"idx": 590, "label": "NONE", "text": "\"[ALBISTEA: Ataun Irratia]📌 \"\"Oxfordeko txertoan geldialdia eragin zuen gaixotasuna ez zen bigarren mailako ondorioa izan\"\" #AtaunIrratia #Irratia #Webgunea #Albistea #Berria #Informazioa #Komunikazioahttps://t.co/uX4LUowuch\""}
{"idx": 591, "label": "FAVOR", "text": "Gora Ibarrangeluko tabernaria,-negazionista batzuk etorri ziren aurrekoan eta maskarilla ez zutenez jarri nahi, ba kalera! #sarreraukatzekoeskubidea#bibazuek"}
{"idx": 592, "label": "NONE", "text": "@GipuzkoAmonak Lotsagarria da 'fanatismoa, jarrera oldarkorrak eta isekei' buruz hitz egitea enkaputxatu saldoak Alde Zaharrean bokatxa eta borrekin 'tirando a dar' ibili direnean. Elkarbizitzaren kontrako erasoak, txertoak lagunen artean banatzen dituzten bitartean. Asko demokratizatzeko."}
{"idx": 593, "label": "FAVOR", "text": "Hari eta artikulu sorta interesgarria, txertoen auzian bai euforiari bai gehiegizko mesfidantzari aurre egiteko. https://t.co/uJEVLNlUOI"}
{"idx": 594, "label": "NONE", "text": "Espekulazioaren birusak ez gaitzala ito.Herritar guztientzat etxebizitza duina defendatuko dugu auzoz auzo, eskubideak merkaturatzen aberasten direnen aurrean.Gure txertoa burujabetza eta eraldaketa soziala.Gure aukera @ehbildu https://t.co/h9HZVADf6d"}
{"idx": 595, "label": "NONE", "text": "Inora ez garamatzan tren suntsitzaile eta garestiarekin itsututa daude. Aurre egin birusari!Gure txertoa: burujabetza eta eraldaketa soziala.Gure aukera: @ehbildu https://t.co/66zRKVkcOS"}
{"idx": 596, "label": "FAVOR", "text": "Paperen aurkako txertoa Maurice Hilleman (1919-2005) mikrobiologoak garatu zuen. 5 urteko alabak paperak hartu zituen 1963an eta Hillemanek birusa isolatu zuen (Jeryl Lynn anduia) alabaren eztarritik hartuta. Txertoa garatu eta 1967an onartu zen AEBetan https://t.co/MDXiT8OEh1"}
{"idx": 597, "label": "NONE", "text": "ELAk txertaketa planen informazioa eskatu die Jaurlaritza eta Nafarroako Gobernuari (eta txerto horiei buruzko patenteak kentzeko eskaera babesten du. 100 herrialde baino gehiago ari dira hori eskatzen)https://t.co/Qvl9MqAowF https://t.co/cAGiywtX87"}
{"idx": 598, "label": "NONE", "text": "\"Ordu erdiko tartean: -Europak Pfitzer txertoa onartu. -Portugalek eta Espainiak Erresuma Batutik datozen hegaldiak debekatu.- Espainiako Gobernuak \"\"Txertoaren-libreta\"\" aurkeztu eta txertoa jaso nahi ez dutenen datuak ere apuntatuko dituztela iragarri.\""}
{"idx": 599, "label": "AGAINST", "text": "Egunon, Berri onak Zientzidisnei kanaletik:Txerto® berriari esker gure DNAk ilea eta atzazkalez gain nazkarillak hazi araziko dizkigu eta gure haurrei hortzekin batera hasiko zaizkie."}
{"idx": 600, "label": "NONE", "text": "\"Gaur @argia-n irakurriena den artikuluan:\"\"Besteetan ez badiegu sinetsi, zergatik () osasun arloan? Zergatik gailentzen da pentsamendu bakarra osasunaren arlo guztietan (botikak, txertoak, kimioterapia)?\"\"Argudiorik ez duzuelako txertoen e.a.en aurkakoek!https://t.co/6Y0FoA0eyi\""}
{"idx": 601, "label": "NONE", "text": "[ALBISTEA: Ataun Irratia]📌 Britainia Handiak Pfizerren txertoa baimendu du eta datorren astean hasiko da erabiltzen #AtaunIrratia #Irratia #Webgunea #Albistea #Berria #Informazioa #Komunikazioahttps://t.co/UBvIXKAd5f"}
{"idx": 602, "label": "NONE", "text": "▶️ #KoronabirusarenGakoak: Txertoek errezeloak? https://t.co/CWILF3aEJI#COVID19 aren kontrako txertoa azkar garatzen ari da, baina @Elhuyar eko @AnaGalarraga1 k azaldu duenez, merkaturatzeko baldintza batzuk bete beharko dituzte, seguruak eta eraginkorrak direla bermatzeko. https://t.co/fKnvgFd4V9"}
{"idx": 603, "label": "NONE", "text": "BIDEOA: 21 egunen ondoren, Pfizerren txertoaren bigarren dosia iritsi da lehen egoitzetara https://t.co/ELVdBXsXgX"}
{"idx": 604, "label": "NONE", "text": "[ALBISTEA: Ataun Irratia]📌 Nafarroak 12.500 pertsonari jarriko die txertoa bi hilabetetan, Pfizer dosiekin #AtaunIrratia #Irratia #Webgunea #Albistea #Berria #Informazioa #Komunikazioahttps://t.co/BkMaj9Lvcn"}
{"idx": 605, "label": "NONE", "text": "Koronabirusaren aldaera berri bat atzeman omen dute New Yorken. Eta ⁦@nytimes⁩ egunkariaren arabera, kezka piztu da, txertoaren eraginkortasuna ahuldu dezakeelako https://t.co/ptaNp4WiZF"}
{"idx": 606, "label": "AGAINST", "text": "Aiton-Etxe: ebidentziatan oinarrituta ez dute produktu esperimentala txertatuko - Itsaso Güemes. Eguneko zentro honetako egoiliarrei gutuna igorri zieten: “Covid19 txertoa” deitu izan den produktu esperimentala ez... @independentea1-ren bidez https://t.co/45z48CEw1r"}
{"idx": 607, "label": "NONE", "text": "🖥️💻📱 Ingeniaritza biomedikoa, txakurren arbasoak eta adenobirus txertoak izan ditugu asteburu honetako saioan hizpide. Hemen duzue programaren esteka: https://t.co/wk2Rq8IJHU https://t.co/ulqLER8dTx"}
{"idx": 608, "label": "FAVOR", "text": "Informazio garrantzitsua COVIDen aurkako txertoaz aritzean: ondorio kaltegarriak diru publikoarekin ordainduko (omen) dira https://t.co/2wGJpK41eR"}
{"idx": 609, "label": "NONE", "text": "45 urtetik gorakoen txertaketa hasiko da igandean Israelenhttps://t.co/6opid1ULyd"}
{"idx": 610, "label": "NONE", "text": "Bakoitzak pandemia honen aurrean izan dezakeen iritzia errespetatuz, penaz irakurri ditut udal bandoetan azaldutako mezuak. Osasun krisi latz honen aurrean, elkar zaintza eta erantzunkidetasuna baino txerto sendagarriagorik ez dago. Horretan dihardugu. Elkar zaindu dezagun! https://t.co/Q9tCaCI49v"}
{"idx": 611, "label": "NONE", "text": "💉 Euskadik COVID-19ren aurkako lehen txertoak eman dizkie @Osakidetzaejgv-ko profesionalei ➡︎ https://t.co/ReHANdPyz0 https://t.co/FHWTxMf64a"}
{"idx": 612, "label": "NONE", "text": "Euskadin 29.325 #dosi eman dira. Zaharren egoitzetan bizi diren pertsona guztiei lehen dosia eman diete eta bigarrenarekin hasi dira. Gainera, #Osakidetza-ko 914 osasun langileri jarri zaie txertoa. #txertaketa #COVID19 https://t.co/7yPxG3Lbv1"}
{"idx": 613, "label": "NONE", "text": "Ipar Euskal Herria barne hartzen duen Pirineo-Atlantikoetan 34.618 pertsonek hartu dute #COVID19-aren kontrako txertoa, hau da biztanlegoaren %5,1 @naiz_info https://t.co/7RwX4b4B42"}
{"idx": 614, "label": "FAVOR", "text": "Zuen laguntza gatazkek, goseteek, epidemiek eta beste krisi humanitario batzuek kaltetutako milioika umerentzako laguntza zehatza da.Zuen ekarpenak txertoak dira. Zuen laguntzari esker 27 milioi haur txertatu nahi ditugu https://t.co/uf38cclOPD#Larrialdiak2021 https://t.co/tkyZQUmHLx"}
{"idx": 615, "label": "AGAINST", "text": "Hala gizarteaz nola zientziaz, behar bezala eztabaidatzeko premia dugu. Alde batetik benetako zentsura baitago eta, bestetik, ikuspegi desberdinen arteko elkarrizketa gauzatu beharrean, deskalifikazio jitea nagusi baita gizarte sareetanhttps://t.co/m09s0Aj5zq"}
{"idx": 616, "label": "NONE", "text": "[TXERTOAK] Atzo iritsi ziren Hego Euskal Herrira Modernaren txertoak. Zehazki, 1.900 dosi ailegatu dira (1.400 erkidegora eta 500 Nafarroara). Gauzak horrela, astero iristen diren Pfizerren 22.000 dosiei, Modernaren beste 1.900 gehituko zaizkie.https://t.co/pIUSOhTfoo"}
{"idx": 617, "label": "NONE", "text": "\"🔴 ELKARRIZKETA | @gorka_orive EHUko farmazia katedradunari egindako elkarrizketa, #nahieran!👇  \"\"Egokia da gaixo bakoitzari bere bigarren dosia ziurtatzea, Modernak eta Pfizerrek ez badituzte txertoak ziurtatzen\"\".👉 https://t.co/2oHDY9Biui#GureanGaur https://t.co/Mkdq3Zk20k\""}
{"idx": 618, "label": "NONE", "text": "BIDEOA|▶ Nafarroako adinekoen egoitzetako egoiliarrak COVID19aren aurkako txertoaren bigarren dosia jasotzen hasi dira gaur ▶ https://t.co/EUW3lbn0cw#GureanGaur https://t.co/q0ItECQgyp"}
{"idx": 619, "label": "FAVOR", "text": "Urteak eta urteak giza-baliabide nahikorik ez dagoela salatzen egon dira sindikatuak eta langileak. Orain, txertaketa premiazkoa denean, konturatuko al gara? Ikasiko dugu behingoz?#koronabirusa #Covid_19 #pandemia"}
{"idx": 620, "label": "AGAINST", "text": "Txertoak plan honek bezain beste urte eduki beharko lituzke (10 bat behintzat). Hilabeteak dituela gezur galanta da. Lehenena ezin dute esan eta bigarrena ezta ere. Orain, fidatzen zara? Zein nahiago duzu, lehenengoa ala bigarrena?"}
{"idx": 621, "label": "AGAINST", "text": "@theklaneh @tessando Ah ez, bertsio ofizialak soilik sinesten ditugu, orduan."}
{"idx": 622, "label": "AGAINST", "text": "@landergarro Borratu mezu hau, ez jarri zalantzan botere politikoa, obeditu, eta utziko zaitugu negazionisten taldetik ateratzen..."}
{"idx": 623, "label": "NONE", "text": "[INKESTA] Covid-19aren txertoa hartuko al duzu? Eman zure erantzuna hemen: https://t.co/h7QIEzU7So"}
{"idx": 624, "label": "NONE", "text": "Baiona, Donibane Lohizune, Hazparne, Sara eta Donibane Garaziko zahar etxe publikoetan hasi dira, edo ondoko orenetan hasiko dira txertaketak egiten. 600 egoiliarretatik, erdiek onartu dute txertatzea. #COVID19 #txertaketa https://t.co/hl3nYnZM1Z"}
{"idx": 625, "label": "NONE", "text": "Veranek birusaren hiru aldaerekiko kezka adierazi du, batez ere Hegoafrikakoarekiko eta Brasilgoarekiko. Horiei buruz «datu gutxi» daudela esan du, eta «txertoa» hain eraginkorra izanen ote den ez daki, oraingoz. @berria"}
{"idx": 626, "label": "AGAINST", "text": "@annnetaHappy Esan nahi dut, joera txertoei buruz libururik ez irakurtzea da. Aurreiritziengatik, bat erosi nuen eta zerrauts asko kendu nuen burutik. Katalanez hobeto egongo litzateke baina ama hizkuntza euskara da. ❤️"}
{"idx": 627, "label": "NONE", "text": "[TXERTOA] Txertoa segurua dela eta gaixotasunetik babesten gaituela adierazi du Gipuzkoako Erizaintza Elkargo Ofizialeko Txertaketa Batzordeak. Hala, erizainek txertoa hartzera animatu nahi dituzte gipuzkoarrak.https://t.co/E0RxHHv7AN"}
{"idx": 628, "label": "NONE", "text": "[ALBISTEA: Ataun Irratia]📌 Pfizerri egindako erosketak 65 urtetik gorako guztiei emango lieke txertoa #AtaunIrratia #Irratia #Webgunea #Albistea #Berria #Informazioa #Komunikazioahttps://t.co/eq51TUygc8"}
{"idx": 629, "label": "NONE", "text": "\"🔴 ELKARRIZKETA | @AnaGalarraga1 zientzia komunikatzailea Eusko Jaurlaritzaren azken neurriez, txertaketa kanpainaz, koronabirusaren azken aldaeraz... 🗣 \"\"Agintariek ez dute azaltzen zergatik hartu dituzten neurriak\"\"Ikusi hemen! 👇https://t.co/3C6ovmZXVT…#GureanGaur https://t.co/Aeb0PtjCj8\""}
{"idx": 630, "label": "FAVOR", "text": "EAEk 19.600 Astra Zeneca txertoetatik 2.678 jarri ditu, %13,6a besterik ez https://t.co/1fmY5OwupO"}
{"idx": 631, "label": "FAVOR", "text": "Covidaren aurkako txertoa ez da txarra izango, kargu potoloak dituztenek beren pribilegioak erabiltzen badituzte besteok baino lehen jarri ahal izateko  https://t.co/17IvoCcuys"}
{"idx": 632, "label": "FAVOR", "text": "\"\"\"Ez izan kakatia eta hartu zure txutea!\"\" @DollyParton-en gomendioa 😁Milioi bat dolar eman zituen aktoreak iaz Moderna txertoaren garapenerako. https://t.co/sD18kAXDRS\""}
{"idx": 633, "label": "AGAINST", "text": "@oierazkarraga @laugaren @igorgdelatorre @AllendeJavier Zure lagun Urkulluk aurrestuko duen beste txerto bat gehiago😁. Zorte on"}
{"idx": 634, "label": "FAVOR", "text": "Nolada posible osasun langileen txertaketa amaitu baino lehen hertzainekin hastea? Eta 80 urtetik gorakoak? asko apenas ateratzen dira etxetik. #ezdutulertzen"}
{"idx": 635, "label": "NONE", "text": "🗣 Txertaketa prozesuaren inguruan, Gotzone Sagarduik jakitera eman du erresidentzietako ia egoiliar guztien jaso dutela lehen dosia eta bigarrena ematen hasiak direla. Gainera, gogorarazi du lehengo ostiralean osasun langileen txertaketarekin hasi zirela. https://t.co/UDBplyioal"}
{"idx": 636, "label": "NONE", "text": "\"[IRITZIA - Garbiñe Biurrun Mancisidor] \"\"Azkenean, txertaketa kanpaina hasi da. Hobeto esanda: 'Hemen' hasi da, Euskal Herrian, Espainian, Europan... lehen munduan\"\" #COVIDー19 #Txertaketa  https://t.co/WQMiZHmUJH\""}
{"idx": 637, "label": "NONE", "text": "\"🔴 ZUZENEAN | Ana Galarraga: \"\"Harrigarria iruditzen zaigu txertoak jartzeko txandak ez antolatu izana eta behar den pertsonala ez hartzea larrialdiko egoera honetan\"\"👉 https://t.co/v6COuk9hMc https://t.co/OSGy9gfDow\""}
{"idx": 638, "label": "FAVOR", "text": "Medikuak esan dit ez dudala eragozpenik #Covid-19 txertoa hartzeko, nahiz eta transplantatua izan eta Sintrom hartu. Hain zuzen horregatik, komeni zaidala hartzea.Ni, prest. Hilabete eta erdi edo bi hilabete barru deituko didate. https://t.co/NjjOy4BoYR"}
{"idx": 639, "label": "AGAINST", "text": "BIRUS MEDIA Ezkutuko Delitua Dokumentala https://t.co/wWsRAkadrK a través de @YouTube"}
{"idx": 640, "label": "NONE", "text": "\"🔴 ANALISIA | Beñat Zaldua kazetaria izan dugu #Gakoak saioan.🗣 “Nola da posible sistema bat non jaisten den ospitaleko zuzendari bat eta esaten duen, \"\"jarri txertoa niri\"\". Sare klientelar bati buruz hitz egiten digu\"\".👉 https://t.co/CSRLdeQGya#GureBegiz @zalduariz https://t.co/wgOpfHQzfP\""}
{"idx": 641, "label": "NONE", "text": "Txertaketa kanpaina errazteko webgune berezi bat sortuko du Frantziako Gobernuak. @berria"}
{"idx": 642, "label": "FAVOR", "text": "@aranburuander1 @VladimirTxikia Txertoaren hautaketa ez dela osasun irizpideak jarraituz egin egia da. Estatu duhin batek egokiena den txertoa erosiko luke,eta ez komeni zaien enpresarena baita. Baina txertoa beharrezkoa da, eta guztion osasunari mesede egingo dionez derrigorrezkoa izan behar luke."}
{"idx": 643, "label": "AGAINST", "text": "@_anapastor_ Kezkagarria dena da oraindik txerto masibo eta azkar fabrikatutakoetan sinistea."}
{"idx": 644, "label": "NONE", "text": "➡️➡️➡️ Osasunbideko profesionalen txertaketa urtarrilaren 16an hasiko da, larunbat honetan.➡️➡️➡️ El sábado 16 comienza la vacunación de los profesionales de Osasunbidea.🔽🔽🔽https://t.co/QeNA20mXzb"}
{"idx": 645, "label": "FAVOR", "text": "Orduan Urkulluren plana da erronka bat botatzea. Bere eskuetan pandemia kontrolatzeko neurriak (probak, aztarnariak, txertoak, diru-laguntzak,...) hartzea ez balego bezala. Horretarako du aginte bakarra, whisful thinkinga egiteko? Baina rollo onez diot, e?https://t.co/KnB4Mf86Ya https://t.co/bgF5zbJITe"}
{"idx": 646, "label": "FAVOR", "text": "Adi, ze agian badago 70 urte dituzten pertsonak, kezkarekin ARN mezularia duen txerto batek antzutuko ote dituen."}
{"idx": 647, "label": "NONE", "text": "\"🔴 ZUZENEAN | @karmelejaio 'Aitaren etxea' liburua hizpide hartuta: \"\"Enpatiaren txertoa jarriko nioke nik gizarteari\"\". https://t.co/v6COuk9hMc https://t.co/BxDe3Wyty0\""}
{"idx": 648, "label": "AGAINST", "text": "@juanjopege45 @fablistanon @BuenismoBien @quiquepeinado Nabarmendu beharreko beste datu bat... Sortzen ari diren txerto horiek saihestu egiten dute txertatutako batek birusa beste pertsona bati transmititzea?"}
{"idx": 649, "label": "NONE", "text": "\"#Koronabirusa #Txertaketa #Andoain Eli Isasi Agirre erizaina txertaketan parte hartzen ari da:\"\"Irtenbide bakarra ez da txertoa izango; prebentzio neurriekin jarraitu beharko dugu denbora luzez\"\". 👇https://t.co/VSrkJ7XroD\""}
{"idx": 650, "label": "NONE", "text": "Atzo eguneratutako datuen arabera, Araban, Bizkaian eta Gipuzkoan 9.583 herritarrek jaso dute txertoa, biztanlego osoaren %0,44a. Espainiar estatuko batez bestekoa %0,59koa da eta soilik Kantabria, Balear Uharteak, Valentziar Erkidegoa eta Madril daude EAE-ren atzean. https://t.co/wFrJJjtkg7"}
{"idx": 651, "label": "NONE", "text": "Eta badakizu, txertoa jartzeko unea da. LGTBIfobiaren aurkako txertoa. #maiatzak17 #17demayo Y lo sabes, es momento de vacunarse contra la #LGTBIfobia https://t.co/aKCXfF2Xo5"}
{"idx": 652, "label": "NONE", "text": "▶️ #KoronabirusarenGakoak: Adenobirus txertoak https://t.co/1MQes74dHfEuropak onartu zituen lehenengo txertoak RNA mezularian oinarritutakoak izan ziren. Orain, adenobirusetan oinarritutakoak ere baimendu dituzte. Nola funtzionatzen dute? Zein da besteekiko duten aldea? https://t.co/STKO5Z8Wxz"}
{"idx": 653, "label": "NONE", "text": "@Armeteo historikoa mundu mailako lehen txertoa izango  da 🎃"}
{"idx": 654, "label": "NONE", "text": "▶ #BIDEOA Sutea izan da Indiako txerto fabrika handienean: https://t.co/ckrItuSzo7"}
{"idx": 655, "label": "AGAINST", "text": "\"@theklaneh @tessando BARKATU... \"\"errua\"\" hitza irakurri dut hemen zehar... ba berdina diot, baina \"\"ardura\"\" hitza erabiliz, orduan. Ez sartu ni orain kristauen zakuan eeehh\""}
{"idx": 656, "label": "FAVOR", "text": "@koldotxu Ez-txertaketaren ardura herritarrona da eta badakizu"}
{"idx": 657, "label": "FAVOR", "text": "Joko-teoria eta txertaketa planak.https://t.co/kUJWjmyc6u"}
{"idx": 658, "label": "AGAINST", "text": "@pentsatu98 @landergarro Nik diot zedarritzearena 'negazionista' etiketa gutxieslea arin-arin dantzan dabilelako; kontua ikuspegi mediku-biologikora mugatu nahian dabilena boterea da. haren zuztar politiko-soziala desagerraraziz"}
{"idx": 659, "label": "NONE", "text": "\"🔴 ZUZENEAN | Miren Basaras mikrobiologoa #gureangaur saioan 👇\"\"Talde inmunitatea lortzea ezinbestekoa da, eta hori ez dugu lortuko epe motzean. Enpresa farmazeutikoek ezin dituzte ekoitzi hain azkar mundu osorako txertoak\"\"👉 https://t.co/v6COuk9hMc https://t.co/tHSAYSqRbO\""}
{"idx": 660, "label": "NONE", "text": "Alemaniako Curevac botika-etxeak, COVID-19aren aurka garatu duen txertoaren eraginkortasuna eta segurtasuna egiaztatzeko entsegu klinikoetan parte hartzeko, Osakidetzako Biodonostia eta Biocruces Bizkaia Osasun Ikerketako Institutuak aukeratu ditu.https://t.co/hy6DwPWXah"}
{"idx": 661, "label": "NONE", "text": "«Zergatik ez dituzte jartzen hozkailuetan gordeta diren txertoak?»Egoera epidemiologikoaren inguruan berbetan izan gara gaur @Izorbaraka eta @koldotxu -rekin Informazioaren Harian https://t.co/x4pqVEGhRF https://t.co/JsvPv6PThH"}
{"idx": 662, "label": "AGAINST", "text": "@independentea1 ONGI ETORRIAK DESINFORMAZIOAREN OIHANERA!ZUHAITZEK EZ DIGUTE BIDEA ESTALIKO!✊"}
{"idx": 663, "label": "NONE", "text": "Covite-19a gainditzeko txertoa noizko?"}
{"idx": 664, "label": "AGAINST", "text": "@Ontobeltz @alberto170471 Benetan Harry?. Txertoak lortu ez duena, trapu zahar batzuk lortu dutela sinisten duzu?. 1000.000.000 kutsatu eta 650.000 hildako eragin ditzakeen gaitz batetaz ari gara, eh!."}
{"idx": 665, "label": "FAVOR", "text": "#COVID19 an datuak ez dira sexuak bereizita aztertzen ari eta ikerketetan ere ez dira kontuan hartzen ari diferentzia horiek. Adb, txertaketak hasi zirenean, ez zekiten seguruak ote ziren haurdunentzat eta bularra ematen ari zirenentzat. Gauza bera gertatzen zaie transexualei. https://t.co/qG7inBmYOT"}
{"idx": 666, "label": "NONE", "text": "[ALBISTEA: Ataun Irratia]📌 Elkarbizitzaren aurkako txertoa hiru fasetan jasoko duten biztanleria-taldeen berri eman du Illak #AtaunIrratia #Irratia #Webgunea #Albistea #Berria #Informazioa #Komunikazioahttps://t.co/yMbl6Uamt9"}
{"idx": 667, "label": "AGAINST", "text": "\"\"\"TXERTOA\"\", MARIA JOSE MARTINEZ ALBARRACIN KATEDRADUNARI ELKARRIZKETA,  https://t.co/gxMZ8HTgwu a través de @YouTube\""}
{"idx": 668, "label": "NONE", "text": "Donostia, urtarrilak 16.Hasi dira EAEn covid-19aren kontrako 'Porra-saltxitxon' txertoaren bigarren dosia jartzen. Lehenengoa abenduaren 13n jarri zuten.Euskadi, auzolana, pin-pan-pun! https://t.co/rj0WDkQcIe"}
{"idx": 669, "label": "NONE", "text": "Covid-19: Biarritzeko Notre Maison egoitza eta Baionako Harambillet izan dira txertaketa kanpainan hautatu dituzten lehen zahar etxeakhttps://t.co/xHXOOYM3nx https://t.co/jyHvgZH4EE"}
{"idx": 670, "label": "AGAINST", "text": "Maska(rada)k - 1Astelehena, sartze masakaratua LMko haurrentzako, gure ikastolan 2 familia boikota egiten, beraz gabe bidaltzen ditugu gure haurrak. Kanpoko parkinean gure hautua komentatzen..."}
{"idx": 671, "label": "FAVOR", "text": "Ba, nik gaurkoz sinetsiko dut Pfizer txerto hori kristona dela, Biden gizon zintzoa dela eta Nafarroako Covid datuak hobekuntzaren seinale direla."}
{"idx": 672, "label": "NONE", "text": "InformazioarenHaria martxan!- Martxoak 8ari begira, @emakundEJGV -ko Izaskun Landaida -Txertaketa prozesua nola doa? Egoeraren analisia @Izorbaraka eta @koldotxu -Musika kontuak @ikerrtxo -ren konpainian10:00ak arte zuen sintonian eta hemen 👇🏽https://t.co/pCMgDnLWDg https://t.co/Q6ruwOZExr"}
{"idx": 673, "label": "FAVOR", "text": "#Koronabirusa geldiaraziko duen txertoaren zain gaude. #covid19 https://t.co/keezqlzF4D"}
{"idx": 674, "label": "AGAINST", "text": "Coronavirus txertoak: konponketa azkar faltsua https://t.co/PgAsxGm0aX via @ICitoyenne"}
{"idx": 675, "label": "NONE", "text": "@fitobornaetxea Adornoren esaldia sentimentalismoan sartu ezean, interpretazio anitzak ditu, ezer demostratu gabe.Bestetik, arrazionaltasunak #COVID19-ren txertoa ekarriko du, Marxen gainbalioa ekarri zuen bezalaxe. Biak faxismotik urruti. Biak iturri beretik edanda: materialismoa, arrazoia"}
{"idx": 676, "label": "NONE", "text": "\"🔴 ZUZENEAN | Miren Basaras mikrobiologoa #gureangaur saioan 👇\"\"Olatu horiek edukiko ditugu populazioaren gehiengoaren inmunizazioa lortu arte, eta etorkizunean hori bermatuko duen bakarra txertaketak dira\"\"👉 https://t.co/v6COuk9hMc https://t.co/coMemqZraI\""}
{"idx": 677, "label": "AGAINST", "text": "Nola da posible Covid19 bakunaren erosketa kontratuetan Europako Estatu partaideek onartzea, tartean Espainiak, enpresa farmazeutikoek saldu dituzten bakunek kalteak eraginez gero Estatuek hartzea bere gain kalte-ordainen ardura ekonomikoa? (Itsaso Güemes)"}
{"idx": 678, "label": "FAVOR", "text": "Ostiralean hasiko dira @Gipuzkoa-ko eguneko zentroetako adinekoak @pfizer-en txertoak jasotzen. Baita 55 urtetik gorako langileak ere. Aurrera goaz txertaketa kanpainan, Osasun Sailarekin eta zentroekin elkarlanean, ahalik eta lasterren kolektibo zaurgarrienak babestuta izateko. https://t.co/ziI5kvBqKd"}
{"idx": 679, "label": "AGAINST", "text": "LA PLANDEMIA DEL MIEDO. ERGELEN PANDEMIA. DIKTADURA ESPAÑOLA. https://t.co/WqNPqHKOdK"}
{"idx": 680, "label": "FAVOR", "text": "70 urtetik gora daudenen txertaketa atzeratzearen arrazoi bakarra, ekonomikoki ekarpenik ez dutela egiten da. Ez zaizue iruditzen hori dela gure agintarien irizpidea? #bestelaezdutulertzen"}
{"idx": 681, "label": "AGAINST", "text": "\"@Ugo_Mayor @SabreDigitala Nire itzulpena: Txertoen aurka mintzo diren profesionalak, ez dira zientziaren \"\"zintzotasunean\"\" oinarritzen.\""}
{"idx": 682, "label": "FAVOR", "text": "@AnaGalarraga1 😭😭 baina interesgarria! Nire ondorioak: 1. arrazoi enpiriko bat 2. dosia ez atzeratzeko. 2. Oso oso oso oso argi komunikatu beharko da txertoa hartu ondoren ere osasun-neurriei eutsi behar diegula. Interesgarria izango litzateke Israelen zer gertatu den jakitea."}
{"idx": 683, "label": "NONE", "text": "Urte amaierarako, nazio pobreetan txertorik ez, baina aberatsetan, herritar bakoitza hiru aldiz txertatzeko adina edukiko dute.Hala ere, farmazeutika handiek ez dute patenterik askatu nahi. Behartuko dituzte estatuek?@pellozubiria bidezhttps://t.co/CXXT1ocz0X https://t.co/KPatB5v0H1"}
{"idx": 684, "label": "NONE", "text": "Heldu da agorraldia. Pfizerrek aldi baterako murriztuko du txerto banaketa Europan, ekoizpen gaitasuna handitu ahal izateko. Hori dela eta, Madrilek orain arte ezarritako banaketa eredua aldatu du, bigarren dosia bermatu ahal izateko. @IonOrzaizhttps://t.co/88cEihGYkC"}
{"idx": 685, "label": "NONE", "text": "Pfizer txertoak txertaketa guneetara bidaltzeko prest. @berria https://t.co/kbk5MTz5kN"}
{"idx": 686, "label": "NONE", "text": "💉 Gaur hasi da 55 urtetik beherako Gipuzkoako #egunekozentro-etako langileen arteko txertaketa-kanpaina. Donostiako Nuestra Señora de las Mercedes zentroko 20 profesionalek jaso dute #AstraZeneca-ren lehen dosia. https://t.co/Mzy8Gkpko7"}
{"idx": 687, "label": "NONE", "text": "\"🔴 ELKARRIZKETA | @AnaGalarraga1 zientzia komunikatzailea Eusko Jaurlaritzaren azken neurriez, txertaketa kanpainaz, koronabirusaren azken aldaeraz... 🗣 \"\"Zahar egoitzetako langileak eta erabiltzaileak lehenbailehen txertatzea izan behar da lehentasuna\"\"https://t.co/cyXWNw6aO0 https://t.co/aknU0HYXAi\""}
{"idx": 688, "label": "NONE", "text": "Heldu da agorraldia, aldi baterako. Europan banatzekoak ziren txertoen kopurua behin-behinean murriztu du Pfizer farmazia konpainiak, eta aste honetan iristekoak ziren dosien %56 jaso ditu Osakidetzak, eta %50 Osasunbideak. @IonOrzaiz@ArantxaIraolaAl https://t.co/wQB1a9ejvg"}
{"idx": 689, "label": "FAVOR", "text": "2.txertoa jarrita🙌💪🌈💚🎶!!Ea pixkanaka pixkanaka,inmunizatzen garen ta txertoa denei heltzen zaigun ta  lasaitasun pixkat hartzen dugun🙌!! https://t.co/FKaHf05hGP"}
{"idx": 690, "label": "AGAINST", "text": "\"@landergarro Eta..... negazionista, zalantzista, eta afirmista oro, (lanpostua itxi behar izan ez dutenak noski) zintzo lanera. \"\" makurka ta poliki, arrastaka bidean....\"\" Beste guztia debekatuta, baina lanera zintzo demonio.\""}
{"idx": 691, "label": "FAVOR", "text": "\"Batzuek, akatsik egin badute barkatzeko. Besteak, behartu egin zutela baina berak ez duela txertoetan sinisten. \"\"Azalpen\"\" iraingarrien lehiak ez du goirik. https://t.co/mpp8LO8skT\""}
{"idx": 692, "label": "AGAINST", "text": "Askatasuna aldarrikatzea beti zigortua!Bilbon sei lagun atxilotu dituzte neurri murriztaileen kontrako protesta batean https://t.co/8Yjc8V4Ok3 via @berria"}
{"idx": 693, "label": "NONE", "text": "Covid-19: Ipar Euskal Herriko txertaketa zentroak gainezka daude eta behar den txerto dosi kopurua ez ukaiteak iritzi kontrajarriak sortu dituhttps://t.co/wsm8IpJ93v https://t.co/sJd2OmsgEY"}
{"idx": 694, "label": "NONE", "text": "Covid aurkako txertaketa hasi da goiz huntan @VilleDeBayonne ko Harambillet erretreta etxean - 75 egoiliarretarik 65k onartu du. Bigarren pikura, 3 asteren buruan ukanen dute. 10 artatzaile ere txertatu dituzte goiz huntan @gureirratia https://t.co/QzRnVwzP9m"}
{"idx": 695, "label": "FAVOR", "text": "El Drogas txertoaren alde jartzea Nik proposatu nuen aspaldi https://t.co/UBbh1X6lTO"}
{"idx": 696, "label": "FAVOR", "text": "@theklanB @estwitteces @Ugo_Mayor @koldotxu @Izorbaraka Hain zuzen, minbizien kontra probatzen ari diren tratamenduetako batzuk mRNAn oinarritzen dira, oraingo txerto hauek bezala. Kontua da txerto hauek birusaren S espikularen mRNA baino ez daramatzatela; immunitate gurutzatua lortzeko immunogenizitate zabalagoa beharko litzateke"}
{"idx": 697, "label": "NONE", "text": "👂PODCAST 2021: Agur COVID-19ari?Mikel Álvarez mediku mikrobiologikoarekin hitz egin dugu. Pandemiaren aurrekariak eta hurrengo txertaketa-kanpaina aztertzen ditu. 🎙️ Entzun saioa osorik:https://t.co/7XUEnEfHO2@euMONDRAGON #Covid_19 #COVIDー19 #COVID"}
{"idx": 698, "label": "AGAINST", "text": "Umeek hiru aldiz oxigeno gehiago behar dute, (Andoni-INDEPENDENTEA)"}
{"idx": 699, "label": "FAVOR", "text": "“Gaitzak batzuei beste batzuei baino gehiago eragiten die. Diferentzia horiek arrazoi sozial, ekonomiko eta politikoak dituzte, eta ez dira desagertuko txertoarekin”Are gehiago esanen nuke: txertoaren banaketa desorekatuak areagotuko ditu arrakalak https://t.co/yk5sSHn3gd"}
{"idx": 700, "label": "NONE", "text": "▶ #BIDEOA 75 urteetik gorakoen txertaketa hasi da Ipar Euskal Herrian: https://t.co/AWxTqsLBA6"}
{"idx": 701, "label": "AGAINST", "text": "\"@SabreDigitala Edozerreri deitzen zaiokela zientzia gaur egun. Interesen arabera egindako ikerketak zientzia dituk, interesen kontrako ikerketak egiten badituk \"\" negazionista\"\" haiz. Hola dek, ez?.\""}
{"idx": 702, "label": "NONE", "text": "Urtarrilaren 6ean #COVID19 txertaketak abiatu zirenetik 12.762 pertsonari eman zaio Astra Zeneka edo Pfizer txertoa Lapurdi eta Baxe Nafarroan. Txertoak Baionako Ospitalean biltzen dira, eta bertan edo beste 7 tokitan jartzen dira. Zuberoan urtarrilaren 28an abiatu ziren. https://t.co/VZxS2JhUpX"}
{"idx": 703, "label": "NONE", "text": "💉COVID-19aren agerraldia detektatu da Ibañetako adinekoen egoitzako 17 pertsonatan, zeinak urtarrilaren 5ean txertoaren lehen dosia jaso zuten #koronabirusa #albisteak #txertoakhttps://t.co/jhXgiD3C6q"}
{"idx": 704, "label": "FAVOR", "text": "Fagor Industrial kide den Onera Taldeak ultra-izozkailuak eskainiko ditu Pfizer txertoaren kontserbaziorako. -86 graduko kontserbaziorako bitarteko dira @efficold_sa markako izozkailuok.Covid-19aren aurkako ekimenei ekarpenak egiten segitzen du @FagorIndustrial|ek.Albistea👇 https://t.co/Mw27KVHLQ2"}
{"idx": 705, "label": "NONE", "text": "[ALBISTEA: Ataun Irratia]📌 Nafarroak urtarrilaren lehen hamabostaldian hasiko du covid-19aren aurkako txertoa #AtaunIrratia #Irratia #Webgunea #Albistea #Berria #Informazioa #Komunikazioahttps://t.co/LphJl1i6zo"}
{"idx": 706, "label": "AGAINST", "text": "Koronabirusaren antzezlanak jarraitzen du - Jon Ander Etxebarria Garate. Zergatik murriztu behar da gizartearen askatasuna osasun-arazo bati aurre egiteko? Ez al zaie administrazioei eta politi... - @independentea1 https://t.co/dZSHCVA2kk"}
{"idx": 707, "label": "FAVOR", "text": "EAEn 110.000 txerto baino gehiago biltegiratuta daude, eskuragarri daudenen ia % 50a.Hau da Sagarduik planteatutako aldaketa???? https://t.co/jQ5j44myu9"}
{"idx": 708, "label": "NONE", "text": "[ALBISTEA: Ataun Irratia]📌 Errusiak azarotik aurrerako txertaketa planteatu du Latinoamerikan #AtaunIrratia #Irratia #Webgunea #Albistea #Berria #Informazioa #Komunikazioahttps://t.co/OZT7SoD6l7"}
{"idx": 709, "label": "NONE", "text": "[BIDEOA] Txertoa Durangaldera ailegatu da. Pfizer-Biontech botika etxeen lehendabiziko txertoak Elorrioko Laguntza Zentrora iritsi dira. https://t.co/LWyXXGSany"}
{"idx": 710, "label": "AGAINST", "text": "Ez gara Negazionistak, EZtiak gara."}
{"idx": 711, "label": "AGAINST", "text": "Ikastolako guraso, hezitzaile eta irakasle baten gogoeta - Eneritz Aranburu. Hezkuntzaren aurkakoa da musukoa, oxigeno faltak, karbono dioxido gehiegizkoak eta hauen albo-kalteek haurren osasuna su... @independentea1-ren bidez https://t.co/AT2McHD9XM"}
{"idx": 712, "label": "NONE", "text": "😷199 positibo berri atzeman dira igandean eginiko PCR eta antigeno frogetan 💉Gaur hasi dira El Vergel adinekoen egoitzean koronabirusaren aurkako txertoaren bigarren dosiak jartzen #koronabirusa #albisteak #txertoahttps://t.co/Bn8QpvpoMS"}
{"idx": 713, "label": "FAVOR", "text": "@txerren @protoeuskaldun Segurolaren balioari dagokionez, dudazionista izatetik negazionista bihurtzeko bidean nago."}
{"idx": 714, "label": "FAVOR", "text": "Bestazale, negazionista eta abar: gaur arrunt egun ona da karrikara gerritik goiti biluzik ateratzeko, dantzatzera, kantatzera edo buelta bat ematera. Gorputza indartu egiten da horrela. Etxera bueltatutakoan, ez atzendu gauza homeopatikoren bat hartzea."}
{"idx": 715, "label": "AGAINST", "text": "@AitorOrueta Orduan hobe da 24 orduak bildurra ataraten jarraiketia?? Eta telebista itzali ezkero?"}
{"idx": 716, "label": "FAVOR", "text": "Ez gaitezen haserretu. Egiaz ez dute txertorik hartu. Txertaketak sustatzeko isilpeko kanpaina bat da alderantzizko psikologian oinarrituta. https://t.co/wuLuSkonge"}
{"idx": 717, "label": "FAVOR", "text": "Euren burua negazionistatzat duten batzuk nahastuta daudela uste dut: enpatia falta da daukazuena. #esanbeharraneukan"}
{"idx": 718, "label": "NONE", "text": "▶ #BIDEOA Pfizer-BioNTechen txertoaren 300 milioi dosi gehiago erosi dituela iragarri du Europako Batzordeak: https://t.co/q8DSF5JuvO"}
{"idx": 719, "label": "FAVOR", "text": "Orduan hedabideek garrantzia kendu behar diote txerto kanpainaren hasierari eta ez dute lehen txertaketaren irudirik eman behar? Uau. #daflipat"}
{"idx": 720, "label": "NONE", "text": "Eusko Jaurlaritzak jakinarazi duenez, Eduardo Maiz Bilboko Basurtu ospitaleko eta Jose Luis Sabas Santa Maria erietxeko zuzendariek dimititu egin dute, Osakidetzak ezarritako protokoloa bete ez, eta COVID-19aren aurkako txertoa jarri ostean.https://t.co/axdhhbW4Li"}
{"idx": 721, "label": "FAVOR", "text": "Chen Wei-k gidatutako taldeak garatutako txertoa jada paziente errealetan hasi omen dira probatzen, eta Txina prest omen dago produkzio masiborako. Emaitza onak lortzen badira, 2020-ko medikuntzako Nobel saria beraientzat izan beharko luke.https://t.co/gTmSY4aNXm"}
{"idx": 722, "label": "FAVOR", "text": "Aurreko urtean munduko haurren erdiei txertoa jarri genien. Aurten, txertoak jartzea garrantzitsuagoa eta beharrezkoagoa da. Zure laguntza behar dugu haur guztien osasuna babesteko. https://t.co/OFq6yxenRw #KonponbideTxikiak#PequeñasSoluciones"}
{"idx": 723, "label": "FAVOR", "text": "@GueroPatxeko Nik ez ditut maite botika eta txertoak,  soilik esan dut ezin dela zientzia teologiarekin konparatu zuk egin duzun bezala. Shock doktrina erabili ahal izateko,  erabili nahi duten bezala ez da artifizialki baldintzak sortu beharrik,  berez sortutako baldintzak erabil litezke."}
{"idx": 724, "label": "NONE", "text": "Zer immunitate dakar txertoak? Noiz hasten da efektua egiten? Zehazki, zer sahiesten du? Txertaketa kanpainak hainbat galdera sortu ditu, eta horietako batzuei erantzun die BERRIAk Paco Borrego immunologoaren laguntzarekin. @IonOrzaiz @ArantxaIraolaAl https://t.co/4ZAY5gNEX2"}
{"idx": 725, "label": "AGAINST", "text": "errelato zientifiko ez ofizialista eta ez konspiranoiko-negazionista bat. Gutxienik irakurtzekoa eta aski interesantea.https://t.co/2BjHOBsYXc"}
{"idx": 726, "label": "FAVOR", "text": "Erkorekaren azken adierazpenetan txertoen inguruan egon den mafiaz ari da, ezta? #txertoenmafia"}
{"idx": 727, "label": "NONE", "text": "\"Arazo globalei erantzun globalak eman behar. Covid-19ren aurkako txerto doako eta mundu mailakoa lortzearen aldeko mugimendua zabaltzen ari da planeta osoan.Leloak:  \"\"Txertoen gaineko patenterik ez\"\", \"\"bizitzaren gaineko patenterik ez\"\".https://t.co/fgchZiFMoM\""}
{"idx": 728, "label": "AGAINST", "text": "Esnatzeko ordua da!!! Ezindu beste alde batera begira jarraittu!!!  Tv itzali eta informaitten hasteko garaixa da!! Ni enaiz antibacunas bat!!! Baina bakuna berri hau ezinda onartu zoraketan gabitz???https://t.co/Fv07BGemcP"}
{"idx": 729, "label": "FAVOR", "text": "Eskerrik asko larunbatean #ElRetoDeAdama-n parte hartu zenuten guztioi! 100.000 txerto kit lortu genituen! Mila esker!!💙💙💙 https://t.co/n3vEmTsigE"}
{"idx": 730, "label": "NONE", "text": "#BIDEO ▶ Euskadi, txerto gutxien jarri dituen erkidegoa https://t.co/VyYynlq5D5"}
{"idx": 731, "label": "NONE", "text": "“Ultraizozgailuak eskaintzen ditugu Pfizer txertoa -86 gradutan konserbatzeko”https://t.co/NKPpa92KXg@efficold_sa, Onnera Taldeko hozte sektoreko marka espezialistak goi mailako izozkailuak eta txertoen hozkailuak eskaintzen ditu.@euMONDRAGON @FagorIndustrial"}
{"idx": 732, "label": "NONE", "text": "#Euskadi #NafarroaEAEk eta Nafarroak jasotako txertoen % 31 jarri dituzte https://t.co/HEMwpgQSpB"}
{"idx": 733, "label": "FAVOR", "text": "@theklanB Plana ez al da izango osasun-langileei eskatzea esku batekin PCRa egiteko lagina hartzen duten bitartean bestearekin txertoa jartzeko? https://t.co/In2CiICDHe"}
{"idx": 734, "label": "FAVOR", "text": "Txertatu nahi ez duenak eskubidea du ez egiteko, noski baietz, baina txertatzen garenok zenbateraino babesten ditugun onartu beharko lukete gutxienez. #txertoakguztiakbabestengaituzteEz naiz hari covidaren aurkako txertoaz bakarrik https://t.co/oyPhqkoWe6"}
{"idx": 735, "label": "FAVOR", "text": "@Mikel_Uharte Orain arte COVID-19tik babesteko besterik ez dagoenez, ontzat jotzen dute % 50eko eraginkortasuna, ezer baino gehiago baita. Kontua dabaimendu dituzten lehen txertoek, saio klinikoetan behintzat, askogatik gainditu dutela langa hori. Horregatik iruditzen zaigu hain gutxi % 50"}
{"idx": 736, "label": "AGAINST", "text": "\"@theklaneh @iratiodri @tessando Ba aizue,atzo gertuko lagun bat \"\"saku horretan\"\" sartuko zenuketena, panfletoa eskuan etorri zitzaidan eta ez da ultraeskuindarra, ez negazionista ezta konspiranoikoa eta publikoan egiten du lan.\""}
{"idx": 737, "label": "NONE", "text": "\"#koronabirusa #txertoa #OsakidetzaJose Luis Sabas, Santa Marina ospitaleko zuzendari gerente ohia: \"\"Osakidetzak bazekien Santa Marinan guztiok txertatuko ginela\"\"https://t.co/kRe1B2vBG7\""}
{"idx": 738, "label": "NONE", "text": "\"🔴 ELKARRIZKETA | Leixuri Arrizabalaga @eajpnv|ko legebiltzarkidea izan dugu #gureangaur saioan pandemiaz, txertaketa kanpainaz, aurrekontuen negoziazioaz... \"\"Aurrekontuetako zorpetzeak ez du murrizketarik ekarriko\"\".👉 https://t.co/jsMlwOczsK https://t.co/ls4iuz6MVV\""}
{"idx": 739, "label": "FAVOR", "text": "Txertaketa martxa onean doa. Okerrik ezean, datorren astean amaituko da egoitzetan. Bitartean, desgaitasuna eta osasun mentaleko zentroetan ere txertaketarekin jarraitzen da. Aurrerantzean ezarriko diren protokoloak @Gipuzkoa-ko baliabide guztietan beteko dira, salbuespenik gabe. https://t.co/cfVZspNj3t"}
{"idx": 740, "label": "FAVOR", "text": "Bill Gates ez ote da erdipurdiko superbillaua? Hor dago covidaren aurkako txertoaren zain jendeari txip batzuk instalatzeko. PCR bakoitzean makiltxoa noraino sartzen dizuten ikusita, aukera askoz hobea zen hori aprobetxatzea gure hardwarean plug &amp; play egiteko, diot nik."}
{"idx": 741, "label": "NONE", "text": "🔴 ELKARRIZKETA | @AnaGalarraga1 zientzia komunikatzailea elkarrizketatu dugu Eusko Jaurlaritzaren azken neurriez, txertaketa kanpainaz, koronabirusaren azken aldaeraz... Ikusi osorik hemen! 👇https://t.co/cyXWNw6aO0#GureanGaur #Gakoak https://t.co/RZi1aCcwkF"}
{"idx": 742, "label": "AGAINST", "text": "\"@josu_goiko Desiragarriak eta langarriak (indibidualki-sozialki). Birusek inzidentzia gutxiago du pertsona orekatuen artean. Eta, botikek, eragin egokiagoa.Enaz antitxertoa, asko dekoaz emonda.Bildurrik eta handiena ez da birus-arena, honek dakarren  ostea baizen: \"\"kontrol soziala\"\"\""}
{"idx": 743, "label": "AGAINST", "text": "terraplanistak, negazionistak, konspiranoikoak eta, nire ustean, ente ez hain ugariak fokotik kendu, eta gustura irakurriko nituzke ba farmazeutikak, laborategi eta abarrek, zertan diharduten azaltzen duten iker-artikuluak. Ez dira erraz topatzen. koadro osoago bat egiteko, diot"}
{"idx": 744, "label": "FAVOR", "text": "#COVID19 Indonesian, Sinovac Biotechen txertoa ematen hasiko dira (Txinakoa, inaktibatutako birusarekin egina). Beste leku batzuetan ez bezala, ez dituzte adinekoak lehenetsi: laneko adinean dauden helduek izango dute lehentasuna. Erabakiak eztabaida piztu du ⤵️ https://t.co/LgxiUJTxDX"}
{"idx": 745, "label": "FAVOR", "text": "@nabarrobaskon Uste dozu jende gehiago txertatuko litekeela bidaiatzeko? Horretarako lehenik eta behin txertaketa kanpaina populazio osoari eskaini beharko zaio, ez dot uste hori uda baino lehenago iritsiko denik..."}
{"idx": 746, "label": "NONE", "text": "[#koronabirusa] Txertoarekiko konfiantza izateko eskatu du Gipuzkoako Erizaintza Elkargo Ofizialeko (COEGI) Txertaketa Batzordeak #txertaketa #segurtasuna #konfidantzahttps://t.co/H7k1EdgVe9"}
{"idx": 747, "label": "NONE", "text": "▶ #BIDEOA EAEko egoitza batzuetan igandean hasiko dira Pfizerren txertoaren bigarren dosia jartzen: https://t.co/21j71BG6PY"}
{"idx": 748, "label": "FAVOR", "text": "\"Ados. Klima-aldaketaren negazionisten eraso bortitzari eutsi behar...@Ibarrameteo alias \"\"Iceman\"\" edo \"\"Izozki\"\" errudun. 😁 https://t.co/8BSdaSoABH\""}
{"idx": 749, "label": "AGAINST", "text": "Irakurri dut enpresa horietako arduradun bat esanaz sartzen ari gatzaien presarekin ezin dutela bermatu,lau urte barru kalteak azaldu ezkero,kalte ordainak asetu ahal  izatea.Beraiek ere ez dira fidatzen txertoetaz, hori bai, berme guztiak dituztela sinistu nahi duen asko dago. https://t.co/d7EKbIacgz"}
{"idx": 750, "label": "NONE", "text": "Ipar Euskal Herrian ostegunean, hilaren 7an hasiko da Covid-19aren kontrako txertaketa kanpaina. Bihar 5.000 dosi heldu dira Baionako ospitalera https://t.co/dj7vXYy76X https://t.co/csEfF8MqY3"}
{"idx": 751, "label": "NONE", "text": "Txertoa doan Kuba bisitatzen duenarentzat https://t.co/Fbm08gqNhh Honen bidez: @argia"}
{"idx": 752, "label": "FAVOR", "text": "Data zehatz eta plan zehatz asko entzuten ari dira covid txertoaren inguruan. Ez dakit egiazkoak diren, ez dkait beteko diren edo ez. Bainan kasu, esperantza asko zabaltzen ari da jendearen artean, epe motzeko esperantza... ez bada betetzen, ea nola kudeatzen etorriko den kolpea"}
{"idx": 753, "label": "FAVOR", "text": "@txerren Atzo lagun batek dena bota zidan, jarraian: laborategiko birusa, iaz baino jende gutxiago hil da, Trumpek argi ikusi du, farmazeutiken konplota, Txina, 5G, txertoak, Bill Gates, Agenda 2030. Pertsona hori erizaina da, ospital batean, PCR probekin. 🙇‍♂️Harrituta, etsita"}
{"idx": 754, "label": "NONE", "text": "#BIDEOA ▶ Haserrea eragin du Basurtuko langileen artean Maiz zuzendariak protokoloa hautsi eta txertoa jaso izanak https://t.co/afLugFJbDr"}
{"idx": 755, "label": "NONE", "text": "📢 Asteburu honetan Teknopolisen:🔹 Teknologia berriena medikuntzarako @MUnibertsitatea @MU_gep en🔹 Txakurren arbasoen bila @upvehu ko ikertzaileekin🔹 #KoronabirusarenGakoak: Adenobirus txertoak @AnaGalarraga1 rekin📺 Larunbatean 13:30ean @eitb 1en, igandean13:30ean ETB2n https://t.co/wdd1yBNA9J"}
{"idx": 756, "label": "NONE", "text": "\"ESK sindikatuak salatu duenez, Eduardo Maiz Basurtuko Ospitaleko zuzendari ohiak sindikatuetako ordezkariei esan zien bera izango zela \"\"covid-19aren kontra txertatzen azkena\"\", \"\"hamar egun zeramatzanean\"\" txertoaren lehen dosia jarrita. https://t.co/hhTQSb5zYX #koronabirusa\""}
{"idx": 757, "label": "NONE", "text": "📢 Kalean galdetu dugu, eta ez dira gutxi #COVID19 aren aurkako txertoari buruzko galderak. @Izorbaraka rengana jo dugu erantzunen bila. @AnaGalarraga1 berrinfekzioez arituko da eta @tknika ren Exam 4.0 proiektua ezagutuko dugu.📺 Larunbata 13:30 @eitb 1📺 Igandea 13:35 @eitb 2 https://t.co/bUfvdp0JOE"}
{"idx": 758, "label": "NONE", "text": "Ostiralean eta larunbatean maskarez, txertoaz eta COVID-19ari buruzko datuez solasaldiak egingo dituzte https://t.co/cSx8HhDtBz"}
{"idx": 759, "label": "AGAINST", "text": "@zuribia @enekogara Dena da ikuskizun hutsa txertoaren inguruan. Besteren lotsa sentiarazten didate...https://t.co/xJF3WwMTgu"}
{"idx": 760, "label": "NONE", "text": "\"🔴 ZUZENEAN | Leixuri Arrizabalaga @eajpnv|ko legebiltzarkidea: \"\"Osasun erakunde guztiek txerto honen eraginkortasuna eta segurtasuna bermatu dute; beharrezkoa da pandemia honekin bukatzeko\"\".👉 https://t.co/v6COuk9hMc https://t.co/BG4waXZbi9\""}
{"idx": 761, "label": "NONE", "text": "\"Baionako \"\"Arrayade\"\", Egonaldi Luzeko Unitateko (ULS) Frédéric (86 urte) eta Micheline (91 urte) izan dira covid19aren kontrako txertoa errezibitzen lehenak, asteazken goiz huntan. Irudiak @CHCoteBasque https://t.co/hcG2FM3MTT\""}
{"idx": 762, "label": "AGAINST", "text": "Gasteiz, gaur.👇https://t.co/DQnqK4Nsqg"}
{"idx": 763, "label": "AGAINST", "text": "@josu_goiko 2009ko gripe A (H1N1)ren histeria estafa ta hiztegiko hitzen esanahia aldatu ondoren, edo atzerriko lagunak leku itxietan bakarrik maskara eramatera derrigortu ta gu baino askotzaz hobeto daudela ikusita, Espainiako influenz(i)aren aurkako txertoa nahi nuke euskal munduarentzat."}
{"idx": 764, "label": "NONE", "text": "▶ #BIDEOA Bihar hasiko dira @GurutzetakoOsp-eko 700 langileri Modernaren txertoa jartzen:  https://t.co/JTrcPtVYsR"}
{"idx": 765, "label": "NONE", "text": "Osasun Sailak Elorrion ekingo dio koronabirusaren aurkako txertaketari. https://t.co/3MljMciJun"}
{"idx": 766, "label": "NONE", "text": "Covid-19aren aurkako txertoaren bigarren dosia hartu dute Gisasola eta San Juan egoitzetan https://t.co/k6aQH9mmNV https://t.co/IFq0J4KV72"}
{"idx": 767, "label": "FAVOR", "text": "💉80 milioi haur arriskuan txertoa eteteagatik. Ezin dugu onartu!Ekidin daitezkeen gaixotasun hilgarrien aurkako txertaketa-kanpainekin jarraitzeko ahaleginak batzea eskatzen dugu: https://t.co/cELneyDPOC https://t.co/lF6UgxxexI"}
{"idx": 768, "label": "NONE", "text": "BERRIAri testigantza eman dio Basurtuko ospitaleko zaintza intentsiboetako unitateko langile batek: «Nik ZIUan lan egiten dut, eta oraindik ez didate txertoa jarri». Ospitaleko buru batzuk lehenago txertatu dituzte beste langile batzuk baino. @petxarromanhttps://t.co/sKI4rIgKl5"}
{"idx": 769, "label": "FAVOR", "text": "\"\"\"Inongo txertok ez du erabateko irtenbidea ekarriko, ezta % 100 eraginkorra izanda ere. Itxaropena behar dugu; ez promes puztuak\"\". https://t.co/6cI3YS46yq\""}
{"idx": 770, "label": "NONE", "text": "\"#PROTESTAK Alde ikaragarria dago osasungintza- eta hezkuntza-komunitatearen protesten eta negazionisten protesten artean. 💬\"\"Negazionisten ergelkeriari aurre egiteko, euskal ezkutu soziala eta elkarrizketa politikoa\"\". | @maite_gartzia #Prentsaurrekoa https://t.co/Ybm7kzUUts\""}
{"idx": 771, "label": "AGAINST", "text": "\"@josu_goiko Osasunaren arazoa sakonagoa dala uste dot. \"\"Jaso txertoa eta segi zeure gorputza kakaztuten\"\". Hurrengora arte? Gauzak aldatzea suposatzen deu benekotasun bat proposatzen dogunarekiko. Apostu irmo bat osasun fisiko, mentala, emozionala... Partxeoak iraungitze data deko.\""}
{"idx": 772, "label": "NONE", "text": "#Euskadi #NafarroaEAEk eta Nafarroak jasotako txertoen % 31 jarri dituzte https://t.co/HEMwpgQSpB"}
{"idx": 773, "label": "NONE", "text": "BIDEOA|▶ Europako Batzordeak eta Europako Botika Agentziak oniritzia eman diote Moderna etxeko txertoari ▶ https://t.co/gr3YPQuncA#GureanGaur #Gakoak https://t.co/yXMxMGW9ZG"}
{"idx": 774, "label": "FAVOR", "text": "\"@Ugo_Mayor @ItzalSasiarte @txerren @koldotxu Ados, bai. Lehiak baino gehiago, lehia ikuskizun bihurtzeak dakar kaltea. Edonola ere, zenbait alderdi kritikagarri izateak ez ditu txarrak egiten txertoak *jarri \"\"txertoak\"\" hitzaren ordez negazionistek ukatzen dituzten beste batzuk, hala nola isolatzea, maskara edo neurriak\""}
{"idx": 775, "label": "NONE", "text": "\"🔴 ZUZENEAN | Ana Galarraga: \"\"Orain ematen ari diren txertoek ez dute transmisioa eteten, sintomak larriak ez izatea baizik\"\". 👉 https://t.co/v6COuk9hMc https://t.co/4bQJHhfrt7\""}
{"idx": 776, "label": "FAVOR", "text": "Atzo nire, 98urteko👴ta 93urteko👵Aiton-amonen txerto💉 txanda iritsi zen!!oraindik ere zutik eta kementsu💪👏!!zuek besarkatzeko irrikaz🥰!!#bazengaraia 💉 https://t.co/W1rOW7Anqo"}
{"idx": 777, "label": "AGAINST", "text": "@josu_goiko A zer nolako tweet lelo, maskelo eta ezjakina. Kontuak kontu, Tweet honek txertoen industriak engainatutako beste biktima bat zarela salatzen du"}
{"idx": 778, "label": "NONE", "text": "Kubatar guztiek uda aurretik hartuko dute txerto nazional eta publikoa@pellozubiria bidezhttps://t.co/PYDYVg35g6 https://t.co/PJIX1JPXzH"}
{"idx": 779, "label": "NONE", "text": "Olivier Veran Frantziako osasun ministroak hitz eginen du orain, agertu diren birusaren aldaerei buruz. Bi aldaera daude Frantziako Estatuan: - VOC2020 (Erresuma Batuan agertu zena). «Kutsakorragoa» da, baina ez «larriagoa», eta «ez dio txertoari eragiten». @berria"}
{"idx": 780, "label": "NONE", "text": "▶ #BIDEOA Nafarroako egoitzetan txertoaren bigarren dosia jartzen hasi dira gaur: https://t.co/uuHsm8CFQk"}
{"idx": 781, "label": "NONE", "text": "Frantziako Estatuan lau gune izango dira txertoak ekoizteko. @berria"}
{"idx": 782, "label": "FAVOR", "text": "Munillak pandemiarekin bukatzeko antolatutakoa, negazionistak... aukeran euria egiteko dantzarekin geratzen naiz, hortan ondo pasatzeaz gain mozkortzeko aukera ere badaukazu! https://t.co/nOlzGsbPZA"}
{"idx": 783, "label": "AGAINST", "text": "Nurembergeko Kodea (1947koa). Prozedura mediko behartuak debekatzen ditu, derrigorrezko txertoak barne. Kode honek prozedura edo terapia mediko beharturik ez onartzetik babesten gaitu.(Aitor Unanuek gaur INDEPENDENTEAn)"}
{"idx": 784, "label": "FAVOR", "text": "Egun on Iker @Ibarrameteo. Aramaion euria mara-mara, baina epel. Tenperatura, ideiarik ez, baina 7h30 aldera kafea hartzen terrazan. Goian bideak zabalik, edurrik eta izotzik ez. Aurten uda, txertoa baino lehenago. https://t.co/BbYsFETEuL"}
{"idx": 785, "label": "FAVOR", "text": "@txerren Gripearen aurkako txertoaren erruduntasuna frogatzera ere iritsi ziren."}
{"idx": 786, "label": "FAVOR", "text": "Elurretako negazionistak!!Gora 2021!!!!! https://t.co/jELCdK2k2y"}
{"idx": 787, "label": "NONE", "text": "#Koronabirusa Santa Marina ospitaleko zuzendariari txertoa hartzeko baimenik eman ez ziola esan du Sagarduik https://t.co/SfjOiSAxWl"}
{"idx": 788, "label": "NONE", "text": "#txertaketa #koronabirusa #EuropakoBatzordeaBruselak 30 milioi txerto erosteko negoziazioa itxi du Valnevarekinhttps://t.co/TigCwlDE2M#Covid_19 #COVIDー19"}
{"idx": 789, "label": "NONE", "text": "[ALBISTEA: Ataun Irratia]📌 AstraZenecak Oxfordeko unibertsitatearekin prestatzen ari den txertoaren entsegua eten du #AtaunIrratia #Irratia #Webgunea #Albistea #Berria #Informazioa #Komunikazioahttps://t.co/RYTb3ik45l"}
{"idx": 790, "label": "NONE", "text": "📢 Gaur 13:30ean @euskaltelebista ETB1en, #minbizia z arituko gara @ArkaitzLab rekin. @DonostiakoOsp / @Onkologikoa n, herentziazko minbiziaren unitatea bisitatuko dugu eta #immunoterapia ezagutuko dugu @CICbioGUNE ko laborategian. Eta #KoronabirusarenGakoak atalean, txertoak. https://t.co/bznaITh4LZ"}
{"idx": 791, "label": "AGAINST", "text": "Horrela sortzen ari dira izaki estatikoak eta menpekoak. Streaming merkearen aroan bizi gara, oso erraza da etxean geratzea eta telefonoz pizza eskatzea. Ondorioak latzak izan daitezke. #Covid1984 https://t.co/iGpkxh6eD0"}
{"idx": 792, "label": "NONE", "text": "Txertoa egungo hizketagai nagusietako bat den momentu honetan, bere jatorria eta historia ezagutzeko momentu egokia dugu#COVID19 #txertoa #CovidVaccine #zientzia https://t.co/xx07fnPxf4"}
{"idx": 793, "label": "FAVOR", "text": "\"Jonas Salkek polioaren aurkako lehen txertoa garatu zuen baina ezin da ahaztu lehen entseguak Isabel Morgan birologoak egin zituela 👉🏽 @UxueRazkin: \"\"Hasieran ematen diren urrats txikiak azken jauzia bezain garrantzitsuak dira, ezbairik gabe\"\" https://t.co/IE4Ez5Wll4 #zientzia https://t.co/oIAbIbryV2\""}
{"idx": 794, "label": "NONE", "text": "#BIDEOA ▶ Erietxe mugikor bat erabiliko dute Nafarroako landa eremuetan txertoa jartzeko https://t.co/qXbyoYWwvg"}
{"idx": 795, "label": "NONE", "text": "💉 @vonderleyen Batzordeko presidentea irrifartsu agertu da Pfizer Biontech txertoari batasunean saltzeko behar zen azken baimena eman diotela esateko.🇪🇺Biontech Alemaniako empresak sortutako txertoa izango da Europar Batasunean erabili al izango den lehenengo txertoa https://t.co/8SQzTPA0S0"}
{"idx": 796, "label": "NONE", "text": "\"🔴 ANALISIA | \"\"Txertatze prozesua arrakastatsua izan dadin ezinbestekoa da herritarren babesa lortzea\"\". 👉 https://t.co/ya3g0GdnBh@EguzkiUrteaga Covid19aren aurkako txertoaz, Espainiako Kongresuan onartu duten eutanasiaren legeaz.. eta gehiago. https://t.co/dj6jUATc1V\""}
{"idx": 797, "label": "FAVOR", "text": "@_miriku_ Pentsatzen dut 2. dosiarekin hasten direnean, baliabideak bikoiztu eta paraleloan emango dituztela gordetakoak + iristen joango diren txertoen lehen dosiak. Nahi nuke plana hori izatea..."}
{"idx": 798, "label": "FAVOR", "text": "\"\"\"Windows sistema eguneratzeko gogoa etorri zait bat-batea\"\", adierazi du txertoa jaso duen lehen britainiarrak.\""}
{"idx": 799, "label": "FAVOR", "text": "Portzierto, atzo nire pisukide batek hartu zuen AstraZenecaren txertoa eta 39°-tik gora igo zitzaion sukarra 🤦🏻‍♂️ Urgentziatan amaitu genuen hatzak txingurrituak zituelako."}
{"idx": 800, "label": "FAVOR", "text": "Txertoaren zain Samuel Becketten antzezlan batean bezala. Nire gaurkoa @fm983irratia-n https://t.co/7pfadupsXJ"}
{"idx": 801, "label": "NONE", "text": "Castex, txertaketa kanpainaz. Atzo, 57.000 pertsona txertatu zituzten Frantziako Estatuan. Astelehenetik aitzina, 75urte gorako pertsonek jasotzen ahalko dute txertoa. @berria"}
{"idx": 802, "label": "FAVOR", "text": "@probatxoa eskerrik asko. Neurriak kentzeko presioa handia izango da, baina hobe itxoitea txertoa gehiago zabaldu arte. Ea."}
{"idx": 803, "label": "FAVOR", "text": "Ipini txertoa https://t.co/qbYIwBQjnn"}
{"idx": 804, "label": "FAVOR", "text": "Koronabirusaren aurkako txertoa 16 urtetik gorakoentzat da.  https://t.co/yJi1jO1Ujs"}
{"idx": 805, "label": "NONE", "text": "#Andoain #COVID19TxertaketaOsakidetzak gaurkoan egin du txertaketa San Joan Bataiatzailea adinekoen egoitzan: “83 egoiliarrek eta 61 langilek jaso dugu txertoa”https://t.co/S2sT7uUr0b"}
{"idx": 806, "label": "NONE", "text": "▶ #BIDEOA @salud_na erietxe mugikor bat erabiltzen ari da txertaketarako:  https://t.co/ISz8tTQh1R"}
{"idx": 807, "label": "NONE", "text": "📢 Aste honetan Teknopolisen:🔹 @CFMdonostia ra bisita🔹 #AtarikoProba: @ionerrea, @upvehu ko irakaslea eta @CFMdonostia ko fisikaria🔹 #KoronabirusarenGakoak: mRNA txertoak @Elhuyar eko @AnaGalarraga1 en eskutik📺 Larunbata 13:30 @euskaltelebista ETB1📺 Igandea 13:40 ETB2 https://t.co/7jTBLFx5SV"}
{"idx": 808, "label": "AGAINST", "text": "Isil isilik daude gure intelektualak - Mikel Aginagalde. …Politikariak mutu injustizia aurrean. Negazionistak eta tierraplanistak etiketatxoekin dena konponduta... Negozio txi... @independentea1-ren bidez https://t.co/qfWYxxl5iv"}
{"idx": 809, "label": "AGAINST", "text": "@marcompte @willylopsol @joethebrew Txerto liburuak apalean ditut. 1950etik hona adeitasun gutxi edo ezer ez dute."}
{"idx": 810, "label": "FAVOR", "text": "Gutxi falta da #RetoDeAldama hasteko! Gogoratu bihar, larunbata, 16:00etatik aurrera hitzordua duzuela gurekin! Lagundu txertoak leku guztietatara eramaten https://t.co/6MPVWx397z"}
{"idx": 811, "label": "NONE", "text": "\"🔴 ZUZENEAN | Leixuri Arrizabalaga @eajpnv|ko legebiltzarkidea: \"\"Osasun erakunde guztiek txerto honen eraginkortasuna eta segurtasuna bermatu dute; beharrezkoa da pandemia honekin bukatzeko\"\".👉 https://t.co/v6COuk9hMc https://t.co/BG4waXZbi9\""}
{"idx": 812, "label": "FAVOR", "text": "@ItzalSasiarte @txerren Kuban txertoak egiten dituzte eta ez dut uste Espainiako aurrekontuekin lotuta daudenik. Oxala aurrekontuekin txertoetan gehiago inbertituko balitz. Baina zuk nahiago duzu jendea hiltzea, horrela gaixoez libratzen garelako, ezta?"}
{"idx": 813, "label": "NONE", "text": "[ALBISTEA: Ataun Irratia]📌 Oxford eta AstraZenecako txertoak % 70,4ko eraginkortasuna du #AtaunIrratia #Irratia #Webgunea #Albistea #Berria #Informazioa #Komunikazioahttps://t.co/xbgYE0f29C"}
{"idx": 814, "label": "NONE", "text": "Txertaketa prozesuan bakartuak eta internetik gabe dauden pertsonak laguntzeko Biarritzeko herriko etxean osasun munduko bolondresek harrera tokia ezarri dute gaur. Kasinoko gunean harrera handitu dute, 720 pertsona txertatuko dituzten astero #COVID19 #CovidVaccine @naiz_info https://t.co/aDOqZ2STsn"}
{"idx": 815, "label": "NONE", "text": "Espainiako Gobernuaren datuen arabera EAEn 396 Pfizer txerto ezarri dira eta Nafarroan 1.583 https://t.co/v26eSNKoGO @argia"}
{"idx": 816, "label": "NONE", "text": "Osasun Sailak koronabirusaren aurkako txertaketa guneak hedatu ditu Araban, Bizkaian eta Gipuzkoan. 117 gune berri zabaldu ditu. Horietako hiru Durangaldean: Landakon, Traña-Matienan eta Zornotzan. https://t.co/4PFFdz8BXf"}
{"idx": 817, "label": "FAVOR", "text": "\"@JosebaAlvarez Nire ustez, ezkertiarrk bagara, txertoa nahi duen ororentzat eskuragarri egotea da lehentasuna, batez ere \"\"hirugarren munduko\"\" jendearentzat. Guk erabaki dezakegu. Eurek?\""}
{"idx": 818, "label": "NONE", "text": "AstraZenecaren eta Oxforden txertoa onartu du Erresuma Batuak. https://t.co/BLF9cxD49E a través de @berria"}
{"idx": 819, "label": "NONE", "text": "Eta bitartean, Europan diren motelen artean gaude txertoak ipintzeari dagokionez.#euskaloasia https://t.co/BZuHxzCfL6"}
{"idx": 820, "label": "FAVOR", "text": "\"\"\"Pandemia maitasunez desagerraraziko dugu, ez txertoez\"\" (Santi Leone doktorea) #NiEreDoktoreaNaiz #MaitaNazazue\""}
{"idx": 821, "label": "FAVOR", "text": "@urtziurkizu Hori da, Urtzi. Duela hilabete idatzi banuen ere, ez da zaharkitua geratu. Gauza bat aldatu da: dagoeneko hasi dira txertaketak. Bada zerbait! https://t.co/g8CGkH2tjH"}
{"idx": 822, "label": "FAVOR", "text": "Nola kalifikatuko zenuke EAEko txertaketa kanpaina?#Txertaketa #EAE"}
{"idx": 823, "label": "FAVOR", "text": "Alde ona: Lehendabizi politikariek txertoa har dezaten ziotenek orain ez dute aitzakirik"}
{"idx": 824, "label": "NONE", "text": "🗣 @zalduariz  #Gakoak saioan: “Nola da posible sistema bat non jaisten den ospitaleko zuzendari bat eta esaten duen “Beno, txertoa jarri niri”. Lotsagarria. Eta lotsagabeak beraiek, noski”🔴 #ZUZENEAN https://t.co/QBlc1b8Tff"}
{"idx": 825, "label": "NONE", "text": "\"🔴 ZUZENEAN | Leixuri Arrizabalaga @eajpnv|ko legebiltzarkidea: \"\"Txertaketa kanpaina motel doa, txertoak poliki iristen ari direlako\"\". 👉 https://t.co/v6COuk9hMc https://t.co/CocHgE970R\""}
{"idx": 826, "label": "AGAINST", "text": "Txertoa jarriko duzue?Os vais a poner la vacuna?"}
{"idx": 827, "label": "NONE", "text": "BIDEOA: Asteburuan 1.200 osasun langilek jasoko dute txertoa Nafarroan https://t.co/sa3EU3trZf"}
{"idx": 828, "label": "AGAINST", "text": "Ez det txerto toxiko hau jarriko ezta erotuta ere! https://t.co/59Tynpw6ZA"}
{"idx": 829, "label": "FAVOR", "text": "Ematen ari diren txertoen inguruan. Zera, Pfizer-ek izan dituen horniketa arazoekin, ulergarria egiten zait dosien erdia erabiltzea, 2. dosia ematea bermatzeko. Zeren 3 asteko epea beteta da dugun ebidentzia txertoak immunitatea modu eraginkorrean ematen duela"}
{"idx": 830, "label": "NONE", "text": "@KoldoTellitu Facebook en atera du komunikatua. Ez, ez da negazionista..."}
{"idx": 831, "label": "FAVOR", "text": "Mendebaldeko ikuspegi zilborrista Txinan milioika pertsona txertatu dituzte, bainan gaur egun historikoa, Europako zuri bati jarri diotelako txertoaBa hori https://t.co/Kj9bQ5XtdO"}
{"idx": 832, "label": "NONE", "text": "Isabel Sola birologoak, #COVID19 az: “Norbaitek ez badu txertoen estrategia erabili nahi, bestelako zer irtenbide proposatzen du potentzial pandemikoa duten birusen aurka?” @elhuyaraldizk nhttps://t.co/6t9M3VlrTk"}
{"idx": 833, "label": "NONE", "text": "#Murtzia #koronabirusa #txertoaMurtziako Osasun kontseilariak dimisioa eman du, covid-19aren aurkako txertoa hartzeagatikhttps://t.co/EWsrA9JlnP"}
{"idx": 834, "label": "NONE", "text": "Osasun-langile eta mendeko batzuek aurreneko txertoak jaso dituzte Nafarroan https://t.co/p4BSqmE8TN"}
{"idx": 835, "label": "NONE", "text": "Gripearen kontrako txertoak 300 gune baino gehiagotan. Hauxe horietako bat... @euskadi_irratia @faktoriaEITB https://t.co/pl36W9R5BG"}
{"idx": 836, "label": "NONE", "text": "Gaur eusko jaurlaritzak ez omen du txertorik jarri jaieguna dela eta 😱😱👎🎃🙃👎"}
{"idx": 837, "label": "NONE", "text": "ez da esaten ari frantziako eta belgika arteko muga pasa duenik txertoa 😭"}
{"idx": 838, "label": "NONE", "text": "Pfizer txertoaren beste 15.600 dosi jaso ditu EAEk https://t.co/7j268Opj2k"}
{"idx": 839, "label": "NONE", "text": "Ezusterik ezean, hil honen amaierarako COVID-19aren aurkako hiru txerto izango dituzte eskura Europako Batasuneko osasun sistemek, Oxforden txertoa onartuta. Euskal Herrian, berriz, aurki espero dira Modernarenak.@ArantxaIraolaAlhttps://t.co/VzYU8v8iIX"}
{"idx": 840, "label": "NONE", "text": "Orratzik eta kargarik gabeko txertaketak, ‘Vacuna Show’ bideoaren gezurrak https://t.co/PIFFSkRIZ2"}
{"idx": 841, "label": "FAVOR", "text": "@aranburuander1 @VladimirTxikia Ba eztakit noizkoa den zutabe hori,eta zein den egun txertoen egoera. Baina edozein txertok Europear Medikamenduaren Agentziaren (EMA) oniritzia behar du banatua izateko. Milaka zientzialarik parte hartzen duten agentzia. Beraz zientzialari independenteen bermea behar dute."}
{"idx": 842, "label": "FAVOR", "text": "👉🏼 Egoitza-sareko txertaketek itxaropenerako leihoa ireki dute, baina ez dezagun ahaztu oraindik ere funtsezkoa dela erantzukizunez jokatzea eta prebentzio neurriei eustea. https://t.co/ggGJXewhPG"}
{"idx": 843, "label": "AGAINST", "text": "@matalaz Euskalduna naiz, abertzalea eta orain arte alderdi ezkertiarrak bozkatu ditut (pluralen esaten dut kataluinan bizi naiz eta). Haurrak jaiotzean liburu batzuk irakurri ondoren seme-alabak txertatuko ez nituela erabaki genuen. Hemen duzu adibidea."}
{"idx": 844, "label": "FAVOR", "text": "Txertoak munduko leku guztietara eramatea da gure helburua, behar den garraioa erabilita, edonora helduko gara ume guztiek txertoak izan dezaten#KonponbideTxikiak https://t.co/ICISB8ITTl"}
{"idx": 845, "label": "NONE", "text": "💉 Koronabirusaren aurkako Curevac-en txertoaren eraginkortasuna eta segurtasuna egiaztatzeko nazioarteko azterketa batean hartuko du parte Euskadik ➡︎ https://t.co/8Fb9Pbjknj"}
{"idx": 846, "label": "NONE", "text": "\"\"\"Baina bada beste txerto mota bat ere politikagintzatik landu behar duguna: gaixotasuna eragiten digun birusari aurre egiteko baino, bizi dugun egoerak eragindako ziurgabetasunari aurre egiteko balio diguna: komunitatearen txertoa.” https://t.co/1Z0FwK5V8B\""}
{"idx": 847, "label": "FAVOR", "text": "\"Osatxertaketzaren jakinarazpen ofiziala @theklanB-ren adierazpenak ukatzeko:\"\"Osakidetzak ez du finantzatuko yoga ikastarorik Thailandian. Osasun zentroetan emango dira, txertoarekin batera. Musukoa derrigorrezkoa izango da.\"\" https://t.co/PKYbHFVJR5\""}
{"idx": 848, "label": "AGAINST", "text": "\"@theklanB Ez dut erantzunik. Zientzilari asko ari da lanean hori argitzeko. Baina haueri eta besteoi \"\"negazionista\"\" edota \"\"faxista\"\" etiketak jarriz, ez dut uste mesede haundirik egiten duzuenik.\""}
{"idx": 849, "label": "FAVOR", "text": "@xmeabe @KoldoTellitu Guztiz ados. Eta txertoa jaso duten lehenek, gainera, ez dakit zenbaterainoko gogoa izango zuten protagonista izateko"}
{"idx": 850, "label": "AGAINST", "text": "ZURE OSASUNA ZURE ARDURA! GURE HAURRENA GUREA DA ERE !!EZ ERAMAN UMEAK MASKARATURIK!Ireki dokumentua eta ingelesa ez baduzu ulertzen itzultzen ahal da automatikoki (zoritxarrez ez euskaraz!) https://t.co/Hsd7fM19Om"}
{"idx": 851, "label": "NONE", "text": "Osakidetzak 25etik 117ra gehituko ditu txertaketa guneak https://t.co/UtuAVi370B"}
{"idx": 852, "label": "AGAINST", "text": "@Newtral @_anapastor_ @marioviciosa @DebatAlRojoVivo Benetan fidatuko zarete txerto azkar batetaz?"}
{"idx": 853, "label": "FAVOR", "text": "Informazio OSO interesgarri askoren artean, zergatik txertoa ez den mugarri errealista (oraindik orain behintzat)https://t.co/Md8ZYVTG3S"}
{"idx": 854, "label": "NONE", "text": "Metro pasantearen birusa =pandemia kapitalistaGure txertoa: burujabetza eta eraldaketa soziala#Donostia ez da zuen monopolya.Aurrez aurre izango gaituzue!#MetroariSTOP! https://t.co/hPQhatKznG"}
{"idx": 855, "label": "FAVOR", "text": "Ea nor aurrena, ea nork jende gehiago salbatu. Erresuma Batuko 91 urteko Margaret Keenan-i herrialdeko lehendabiziko txertoa jarri diote https://t.co/cqCvsxLEKj"}
{"idx": 856, "label": "FAVOR", "text": "@olaia_urtiaga @probatxoa Esan digutenez, gero nagusiago izan orduan eta eragin txikiagoak ditu eta gure ikastetxean hala izan da.1g paracetamol hartzea gomendatu ziguten txertoaren aurretik eta, ondoren, 6 orduro hurrengo 24 orduetan."}
{"idx": 857, "label": "NONE", "text": "#BIDEOA ▶ Modernaren txertoa Osakidetzako langileei jarriko diete datozen egunetan https://t.co/vidfxF0sqw"}
{"idx": 858, "label": "NONE", "text": "Covid-19: Biarritzeko Notre Maison egoitza eta Baionako Harambillet izan dira txertaketa kanpainan hautatu dituzten lehen zahar etxeakhttps://t.co/xHXOOYM3nx https://t.co/jyHvgZH4EE"}
{"idx": 859, "label": "NONE", "text": "#EGUNERATZEA: Pfizer txertoaren ohiko bidalketaren % 56 jaso du astelehen honetan Euskadik https://t.co/NU7pUHEARI"}
{"idx": 860, "label": "NONE", "text": "▶ #BIDEOA Covid-19aren aurkako lehen txertoak jarri zaizkie gaur @osakidetzaEJGV-ko profesionalei. https://t.co/BgLsVRlNgt"}
{"idx": 861, "label": "NONE", "text": "📺 Gaur 13:30ean @euskaltelebista ETB1en:🔹 Teknologia berriena medikuntzarako @MUnibertsitatea @MU_gep en🔹 Txakurren arbasoen bila @upvehu ko ikertzaileekin🔹 #KoronabirusarenGakoak: Adenobirus txertoak @elhuyar eko @AnaGalarraga1 rekin https://t.co/3c34KxtXuE"}
{"idx": 862, "label": "NONE", "text": "Datorren astelehenean, 21 ean, emango dio argi berde Pfizer Biontech txertoari Europako Sendagaien agentziak https://t.co/VPObN7Ga18"}
{"idx": 863, "label": "NONE", "text": "\"🔵 @GSagardui Osasun sailburuak adierazi duenez, Euskadik aurrera egiten jarraitzen du txertaketa prozesuan, \"\"Elkartasunaren eta zuhurtziaren printzipioei jarraituz\"\" eta beti bigarren dosia bermatuz ➡︎ https://t.co/FWN69m69x5 https://t.co/zsNp0whVVT\""}
